Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: STUN server hostname. If no hostname was given, Gajim will try to discover one from the server. (Example: stun.iptel.org)
de: STUN-Server Hostname. Falls nicht definiert, wird Gajim versuchen, einen vom Server zu ermitteln. (Beispiel: stun.iptel.org)

source: Mail _client
de: E-Mail-_Programm

source: _Browser
de: _Webbrowser

source: _File manager
de: _Dateiverwaltung

source: Custom applications
de: Benutzerdefinierte Programme

source: Applications
de: Programme

source: _Global proxy
de: _Globaler Proxy

source: _Manage...
de: _Verwalten...

source: _Store status changes of contacts in history
de: _Speichere die Statusänderungen von Kontakten im Unterhaltungsverlauf

source: Enable _debug logging
de: _Debug logging für die Fehlerbehebung aktivieren

source: If checked, Gajim will store a log file for debugging
de: Falls aktiviert, wird Gajim eine Log-Datei zum Debuggen (Fehlerbehebung) speichern

source: Miscellaneous
de: Verschiedenes

source: Attention: Please use these options with caution!
de: Achtung: Bitte nutzen Sie diese Einstellungen mit Vorsicht!

source: _Open...
de: Ö_ffnen...

source: Advanced Configuration Editor (ACE)
de: Erweiterter Konfigurationseditor (ACE)

source: <b>XMPP Address</b> &lt;user@domain/resource&gt; (only that resource matches) &lt;user@domain&gt; (any resource matches) &lt;domain/resource&gt; (only that resource matches) &lt;domain&gt; (the domain itself matches, as does any user@domain or domain/resource)
de: <b>XMPP-Adresse</b> &lt;benutzer@domain/ressource&gt; (nur diese XMPP-Ressource stimmt überein) &lt;benutzer@domain&gt; (jede XMPP-Ressource stimmt überein) &lt;domain/ressource&gt; (nur diese XMPP-Ressource stimmt überein) &lt;domain&gt; (die Domain selbst sowie jeder benutzer@domain stimmen überein)

source: Only Admins and Owners can modify the affiliation
de: Nur Administratoren und Besitzer können die Gruppenzugehörigkeit ändern

source: Configuration
de: Konfiguration

source: Reserved Name
de: Reservierter Name

source: Affiliation
de: Gruppenzugehörigkeit

source: Affiliations
de: Gruppenzugehörigkeiten

source: Reason
de: Begründung

source: Ban List
de: Sperrliste

source: Start _Chat
de: _Chat starten

source: Send Single _Message...
de: Einzelne _Nachricht senden...

source: Send _File...
de: _Datei senden...

source: Invite _Contacts
de: _Kontakte einladen

source: E_xecute Command...
de: B_efehl ausführen...

source: M_anage Contact
de: Kontakt _verwalten

source: _Rename...
de: _Umbenennen...

source: Edit _Groups...
de: _Gruppen bearbeiten...

source: Add Special _Notification...
de: Spezielle Be_nachrichtigung hinzufügen...

source: _Subscription
de: _Abonnement

source: _Allow contact to see my status
de: Diesem Kontakt erl_auben, meinen Status zu sehen

source: A_sk to see contact status
de: Kontakt darum bitten, seinen Status ein_sehbar zu machen

source: _Forbid contact to see my status
de: Diesem Kontakt _verbieten, meinen Status zu sehen

source: _Unignore
de: Sperrung a_ufheben

source: _Ignore
de: _Sperren

source: _Add to Contact List...
de: Kontakt _hinzufügen...

source: You should restart Gajim for some changes to take effect
de: Sie sollten Gajim neustarten, damit alle Änderungen in Kraft treten

source: Type to search for values...
de: Tippen, um nach Einstellungen zu suchen

source: _Reset Value
de: _Zurücksetzen

source: Resets value to default
de: Setzt die Einstellung auf den Standardwert zurück

source: Gajim: Account Creation Wizard
de: Assistent zum Einrichten eines neuen Kontos

source: You need to have an account in order to connect to the XMPP network.
de: Sie müssen ein Konto haben, um sich zum XMPP-Netzwerk verbinden zu können.

source: I already have an account I want to _use
de: Ich habe bereits ein Konto, das ich ben_utzen möchte

source: I want to _register for a new account
de: Ich möchte ein neues Konto _erstellen

source: <b>Please choose one of the options below:</b>
de: <b>Bitte wählen Sie eine der Optionen aus:</b>

source: <b>Please fill in the data for your existing account</b>
de: <b>Bitte tragen Sie die Daten für Ihr bestehendes Konto ein</b>

source: _XMPP Address:
de: _XMPP-Adresse:

source: Anon_ymous authentication
de: Anon_yme Authentifizierung

source: _Password:
de: _Passwort:

source: Save pass_word
de: Pass_wort speichern

source: If checked, Gajim will remember the password for this account
de: Falls aktiviert, wird Gajim das Passwort für dieses Konto speichern

source: <b>Please select a server</b>
de: <b>Bitte einen Server auswählen</b>

source: Manage...
de: Verwalten...

source: Use custom hostname/port
de: Benutzerdefinierten Hostname und Port verwenden

source: _Advanced
de: _Erweitert

source: Add this certificate to the list of trusted certificates. SHA1 fingerprint of the certificate:
de: Dieses Zertifikat der Liste vertrauenswürdiger Zertifikate hinzufügen. SHA1-Fingerabdruck dieses Zertifikates:

source: <b>Connecting to server</b> Please wait...
de: <b>Verbinde zum Server</b> Bitte warten...

source: Connect when I press Finish
de: Verbinden, sobald ich auf Fertig klicke

source: Set my profile when I connect
de: Mein Profil einrichten, wenn ich mich verbinde

source: _Finish
de: _Beenden

source: Privacy Lists:
de: Privatsphären-Listen:

source: _Address
de: _Adresse

source: Go
de: L_os

source: Synchronise : select contacts
de: Synchronisieren: Kontakte auswählen

source: Select the contacts you want to synchronise
de: Kontakte auswählen, die Sie synchronisieren möchten

source: Message...
de: Nachricht...

source: _Message if you decline (optional)
de: Begründung, falls Sie ablehnen (_optional)

source: Edit Groups
de: Gruppen bearbeiten

source: Save this message as a preset
de: Diese Nachricht als Voreinstellung speichern

source: Preset _messages
de: Voreingestellte _Nachrichten

source: Ac_tivity
de: A_ktivität

source: M_ood
de: La_une

source: _Type your new status message
de: _Geben Sie Ihre neue Statusnachricht ein

source: Synchronise contacts
de: Kontakte synchronisieren

source: Select the account with which you want to synchronise
de: Das Konto auswählen, mit dem Sie sich synchronisieren möchten

source: <b><big>Incoming call</big></b>
de: <b><big>Eingehender Anruf</big></b>

source: _XMPP Address
de: _XMPP-Adresse

source: _Nickname
de: Spitz_name

source: _Group
de: _Gruppe

source: Choose or type new group name
de: Wählen Sie eine Gruppe oder geben Sie einen neuen Namen ein

source: A_ccount
de: _Konto

source: _Protocol
de: _Protokoll

source: Query Contact Info
de: Kontaktinformationen abfragen

source: A_llow contact to view my status
de: Er_laube diesem Kontakt, meinen Status zu sehen

source: _Save subscription message
de: Nachricht für die Kontaktanfrage _speichern

source: You have to register with this transport to be able to add a contact from this protocol. Click on Register button to proceed.
de: Sie müssen sich bei diesem Transport registrieren, um einen Kontakt über dieses Protokoll hinzufügen zu können. Klicken Sie auf Registrieren, um fortzufahren.

source: _Register
de: _Registrieren

source: You must be connected to the transport to be able to add a contact from this protocol.
de: Sie müssen mit dem Transport verbunden sein, um einen Kontakt über dieses Protokoll hinzufügen zu können.

source: Change Status Message…
de: Statusnachricht ändern…

source: <b>Mood:</b>
de: <b>Stimmung:</b>

source: <b>Message:</b>
de: <b>Nachricht:</b>

source: Install Plugin from ZIP-File
de: Plugin aus ZIP-Datei installieren

source: Install from File…
de: Von Datei installieren…

source: Uninstall Plugin
de: Plugin deinstallieren

source: Plugin Settings
de: Plugin-Konfiguration

source: Authors
de: Autoren

source: <empty>
de: <leer>

source: Installed
de: Installiert

source: Plug-in decription should be displayed here. This text will be erased during PluginsWindow initialization.
de: Plugin Beschreibung. Dieser Text wird bei der Initialisierung des Plugin-Fensters gelöscht.

source: none
de: Niemand

source: both
de: Beide

source: from
de: von

source: to
de: zu

source: Privacy List
de: Privatsphären-Liste

source: <i>Privacy List</i>
de: <i>Privatsphären-Liste</i>

source: Active for this session
de: Aktiviert für diese Sitzung

source: Active on each startup
de: Bei jedem Start aktiv

source: <b>List of rules</b>
de: <b>Liste aller Regeln</b>

source: <b>Add / Edit a rule</b>
de: <b>Hinzufügen / Ändern einer Regel</b>

source: Allow
de: Erlaube

source: Deny
de: Verbiete

source: all in the group
de: allen in der Gruppe

source: all by subscription
de: alle per Abonnement

source: All
de: Allen

source: to send me messages
de: mir Nachrichten zu senden

source: to send me queries
de: mir Anfragen zu schicken

source: to view my status
de: meinen Status zu sehen

source: to send me status
de: mir seinen/ihren Status zu senden

source: All (including subscription)
de: Alles (Kontaktanfragen eingeschlossen)

source: Order:
de: Reihenfolge:

source: Manage sounds
de: Klänge verwalten

source: Active
de: Aktiv

source: Event
de: Ereignis

source: Choose Sound
de: Klang auswählen

source: Clear Sound
de: Klang löschen

source: Play Sound
de: Klang abspielen

source: What do you want to do?
de: Was möchten Sie tun?

source: Remove account _only from Gajim
de: Kont_o entfernen (nur in Gajim)

source: Remove account from Gajim and from _server
de: Konto entfernen (in Gajim und auf dem _Server)

source: _Personal Events
de: _Persönliche Ereignisse

source: _Add Contact...
de: Kont_akt hinzufügen...

source: _Discover Services
de: _Dienste durchsuchen

source: _Execute Command...
de: B_efehl ausführen...

source: _View Certificate
de: Zertifikat _anzeigen

source: Add Proxy
de: Proxy hinzufügen

source: Remove Proxy
de: Proxy entfernen

source: Pass_word
de: Pass_wort

source: Use proxy auth_entication
de: Authentifizierung _verwenden

source: _Username
de: _Benutzername

source: example.org
de: beispiel.org

source: Use HTTP prox_y
de: HTTP-Prox_y verwenden

source: https://example.org/http-bind/
de: https://beispiel.org/http-bind/

source: Settings
de: Einstellungen

source: _Type
de: _Typ

source: View
de: Ansicht

source: Show Contact List
de: Kontaktliste anzeigen

source: Show Offline Contacts
de: Abgemeldete Kontakte anzeigen

source: Show Active Contacts
de: Nur aktive Kontakte anzeigen

source: Show Transports
de: Transporte anzeigen

source: Help
de: Hilfe

source: Contents
de: Inhalte

source: Keyboard Shortcuts
de: Tastenkürzel

source: Create Group Chat
de: Gruppenchat erstellen

source: Preferences
de: Einstellungen

source: Quit
de: Beenden

source: Progress
de: Fortschritt

source: Speed
de: Geschwindigkeit

source: Time remaining
de: Verbleibende Zeit

source: _Cancel Upload
de: Hochladen _abbrechen

source: Public or Private?
de: Öffentlich oder Privat?

source: <b>Private:</b> If you plan to chat encrypted, you would typically want to create a private group chat. You have to invite people so they can join.
de: <b>Privat:</b> Wenn Sie verschlüsselt schreiben wollen, dann benötigen Sie typischerweise einen privaten Gruppenchat. Sie müssen Kontakte einladen, damit sie beitreten können.

source: <b>Public:</b> Anyone who knows the address can join.
de: <b>Öffentlich:</b> Jeder, der die Adresse kennt, kann beitreten.

source: _Description
de: _Beschreibung

source: _Public
de: Ö_ffentlich

source: _Account
de: K_onto

source: Sorry, that should not have happened
de: Entschuldigung, das hätte nicht passieren dürfen

source: Gajim encountered an error. A report is shown below. By reporting this bug you might help people to fix this.
de: Gajim hat einen Fehler festgestellt. Der Fehlerbericht wird unten angezeigt. Sie können den Entwicklern helfen das Problem zu beheben, indem Sie den Fehler melden.

source: _Report Bug
de: Fehle_r melden

source: _Deny
de: _Ablehnen

source: Deny authorization from contact so the contact cannot know if you are connected
de: Dem Kontakt die Autorisierung verweigern, sodass er Ihren Status nicht sehen kann

source: Ac_cept
de: An_nehmen

source: Authorize contact so the contact can know if you are connected
de: Kontakt autorisieren, sodass er Ihren Status sehen kann

source: Presets
de: Voreinstellungen

source: Address
de: Adresse

source: Topic
de: Thema

source: Author
de: Autor

source: Discussion Logs
de: Unterhaltungsverlauf

source: Group Chat Language
de: Sprache des Gruppenchats

source: No Results Found
de: Keine Ergebnisse

source: Invite Friends!
de: Freunde einladen!

source: You are now entering a group chat. Select the contacts you want to invite
de: Sie treten nun einem Gruppenchat bei. Wählen Sie die Kontakte, die Sie einladen wollen

source: Please select a group chat server.
de: Bitte wählen Sie einen Gruppenchat-Server aus.

source: Group chat server
de: Gruppenchat-Server

source: In_vite
de: _Einladen zu

source: Autojoin
de: Automatisch verbinden

source: _Apply
de: Ü_bernehmen

source: _Export
de: _Exportieren

source: _Delete
de: _Löschen

source: Gajim History Logs Manager
de: Gajim-Verlaufsmanager

source: This history manager is not intended for viewing chat history. If you are looking for such functionality, please use the history window instead. You can use this program to delete or export history. Either select logs from the left or search the database.
de: Dieses Verwaltungswerkzeug ist nicht zum Ansehen der Unterhaltungsverläufe gedacht. Wenn Sie nach einer solchen Funktion suchen, benutzen Sie bitte stattdessen das Fenster für Unterhaltungsverläufe. Benutzen Sie dieses Werkzeug, um Unterhaltungsverläufe zu löschen oder zu exportieren. Sie können links Einträge auswählen oder unten die Datenbank durchsuchen.

source: <b>WARNING:</b> If you plan to do massive deletions, please make sure Gajim is not running. Generally avoid deletions with contacts you currently chat with.
de: <b>WARNUNG:</b> Wenn Sie viele Einträge löschen möchten, beenden Sie Gajim bitte vorher. Vermeiden Sie generell das Löschen von Unterhaltungen mit Kontakten denen Sie gerade Nachrichten schreiben.

source: Search database...
de: Datenbank durchsuchen...

source: Search in database
de: Datenbank durchsuchen

source: Chat Shortcuts
de: Tastenkürzel für Chat

source: Message composition
de: Nachrichtenerstellung

source: Send the message
de: Senden der Nachricht

source: Add new line
de: Neue Zeile hinzufügen

source: Select an emoji
de: Ein Emoji auswählen

source: Complete a command or a nickname
de: Einen Befehl oder einen Spitznamen vervollständigen

source: Previously sent message
de: Vorherige gesendete Nachricht

source: Next sent messages
de: Nächste gesendete Nachricht

source: Quote previous message
de: Zitiere letzte Nachricht

source: Quote next message
de: Zitiere nächste Nachricht

source: Clear message entry
de: Nachrichteneintrag entfernen

source: Recent history
de: Kürzlich gesendete Nachrichten

source: Scroll up
de: Nach oben scrollen

source: Scroll down
de: Nach unten scrollen

source: Clear
de: Leeren

source: Switch to the previous tab
de: Zum voherigen Tab wechseln

source: Switch to the next tab
de: Zum nächsten Tab wechseln

source: Switch to the first - ninth tab
de: Zum ersten - neunten Tab wechseln

source: Switch to the previous unread tab
de: Zum vorherigen ungelesenen Tab wechseln

source: Switch to the next unread tab
de: Zum nächsten ungelesenen Tab wechseln

source: Move tab to the left
de: Tab nach links verschieben

source: Move tab to the right
de: Tab nach rechts verschieben

source: Close chat
de: Chat schließen

source: Contact List Shortcuts
de: Tastenkürzel für die Kontaktliste

source: File transfers
de: Dateiübertragungen

source: Join a group chat
de: Einem Gruppenchat beitreten

source: Set the status message
de: Statusnachricht festlegen

source: Appearance
de: Erscheinungsbild des Chats

source: Show offline contacts
de: Abgemeldete Kontakte anzeigen

source: Show only active contacts
de: Nur aktive Kontakte anzeigen

source: Enable contact list filtering
de: Aktiviere Filterung in der Kontaktliste

source: Contacts
de: Kontakte

source: Contact information
de: Kontaktinformationen

source: Rename contact
de: Kontakt umbenennen

source: Delete contact
de: Kontakt löschen

source: Passphrase
de: Passwort

source: Display status changes
de: Statusänderungen anzeigen

source: Mode
de: Modus

source: Search complete history
de: Gesamten Verlauf durchsuchen

source: Search selected day only
de: Suche nur im gewählten Tag

source: Store history for this chat
de: Unterhaltungsverlauf dieses Chats speichern

source: Store History
de: Unterhaltungsverlauf speichern

source: Ttitle
de: Titel

source: Configure
de: Konfigurieren

source: Create new post
de: Neuen Beitrag erstellen

source: Fill in the form.
de: Bitte füllen Sie das Formular aus.

source: Group Chat Configuration
de: Gruppenchat-Konfiguration

source: Contact List Exchange
de: Austausch von Kontakten

source: _Start Chat...
de: Chat _starten...

source: Show All Pending _Events
de: Zeige alle neuen _Ereignisse

source: Mute Sounds
de: Klänge stummschalten

source: _Preferences
de: _Einstellungen

source: _To
de: _An

source: user@example.org
de: benutzer@beispiel.org

source: Su_bject
de: Be_treff

source: Type the subject here...
de: Einen Betreff eingeben...

source: _Message
de: _Nachricht

source: Characters typed: 0
de: Zeichen: 0

source: _From
de: _Von

source: Sen_d
de: Sen_den

source: Send message
de: Nachricht senden

source: _Reply
de: Antwo_rten

source: Reply to this message
de: Nachricht beantworten

source: _Send & Close
de: _Senden & Schließen

source: Send message and close window
de: Nachricht senden und Fenster schließen

source: Set Activity
de: Aktivität festlegen

source: Set an activity
de: Eine Aktivität festlegen

source: <b>Message:</b>
de: <b>Nachricht:</b>

source: Missing arguments
de: Fehlende Parameter

source: Too many arguments
de: Zu viele Parameter

source: Execute expression inside a shell, show output
de: Befehl in einer Shell ausführen, Ausgabe anzeigen

source: Execute expression inside a shell, send output
de: Befehl in einer Shell ausführen, Ausgabe senden

source: Show help on a given command or a list of available commands if -a is given
de: Hilfe für einen bestimmten Befehl oder mit -a Liste der verfügbaren Befehle anzeigen

source: Send a message to the contact
de: Dem Kontakt eine Nachricht schicken

source: Send action (in the third person) to the current chat
de: Aktion (in dritter Person) an aktuellen Chat senden

source: Show logged messages which mention given text
de: Gespeicherte Nachrichten anzeigen, die den angegeben Text enthalten

source: %s: Nothing found
de: %s: Nichts gefunden

source: Limit must be an integer
de: Grenze muss eine ganze Zahl sein

source: Set the current status Status can be given as one of the following values: online, away, chat, xa, dnd.
de: Aktuellen Status festlegen Status kann einer der folgenden Werte sein: online, away, chat, xa, dnd.

source: Set the current status to away
de: Aktuellen Status festlegen auf Away

source: Set the current status to online
de: Aktuellen Status festlegen auf Online

source: Available
de: Verfügbar

source: Clear the text window
de: Textfenster leeren

source: Send a ping to the contact
de: Ping an Kontakt senden

source: Command is not supported for zeroconf accounts
de: Dieser Befehl wird für Zeroconf-Konten nicht unterstützt

source: Send DTMF sequence through an open voice chat
de: Sende DTMF-Sequenz durch offenen Sprachanruf

source: No open voice chats with the contact
de: Kein aktiver Sprachanruf mit diesem Kontakt

source: %s is not a valid tone
de: %s ist kein gültiger Ton

source: Toggle Voice Chat
de: Sprachanruf starten

source: Voice chats are not available
de: Sprachanrufe sind nicht verfügbar

source: Toggle Video Chat
de: Videoanruf starten

source: Video chats are not available
de: Videoanrufe sind nicht verfügbar

source: Send a message to the contact that will attract their attention
de: Eine Nachricht senden, um die Aufmerksamkeit des Kontakts zu bekommen

source: Change your nickname in a group chat
de: Spitznamen in einem Gruppenchat ändern

source: Invalid nickname
de: Ungültiger Spitzname

source: Open a private chat window with a specified participant
de: Öffnet ein privates Chatfenster mit dem angegebenen Teilnehmer

source: Nickname not found
de: Spitzname nicht gefunden

source: Open a private chat window with a specified participant and send him a message
de: Öffne ein privates Chatfenster mit dem angegebenen Teilnehmer und schicke ihm eine Nachricht

source: Display or change a group chat topic
de: Thema des Gruppenchats anzeigen oder ändern

source: Invite a user to a group chat for a reason
de: Benutzer mit Begründung in einen Gruppenchat einladen

source: Invited %(jid)s to %(room_jid)s
de: Es wurde(n) %(jid)s in %(room_jid)s eingeladen

source: Join a group chat given by an XMPP Address
de: Gruppenchat über die angegebene XMPP-Adresse beitreten

source: Leave the group chat, optionally giving a reason, and close tab or window
de: Gruppenchat verlassen (optional mit Begründung) und Tab oder Fenster schließen

source: Ban user by a nick or a JID from a groupchat If given nickname is not found it will be treated as a JID.
de: Benutzer nach Spitznamen oder JID in einem Gruppenchat sperren Wird der angegebene Spitzname nicht gefunden, wird er als JID interpretiert.

source: Kick user by a nick from a group chat
de: Teilnehmer per Spitzname aus Gruppenchat werfen

source: Set participant role in group chat. Role can be given as one of the following values: moderator, participant, visitor, none
de: Rolle eines Teilnehmers in einem Gruppenchat festlegen. Die Rolle kann einen der folgenden Werte annehmen: moderator, participant, visitor, none

source: Invalid role given
de: Ungültige Rolle angegeben

source: Set participant affiliation in group chat. Affiliation can be given as one of the following values: owner, admin, member, outcast, none
de: Gruppenzugehörigkeit eines Teilnehmers in einem Gruppenchat festlegen. Die Gruppenzugehörigkeit kann einen der folgenden Werte annehmen: owner, admin, member, outcast, none

source: Invalid affiliation given
de: Ungültige Gruppenzugehörigkeit angegeben

source: Display names of all group chat participants
de: Namen aller Teilnehmer des Gruppenchats anzeigen

source: Forbid a participant to send you public or private messages
de: Einem Teilnehmer verbieten öffentliche oder private Nachrichten zu senden

source: Allow a participant to send you public or private messages
de: Einem Teilnehmer erlauben öffentliche oder private Nachrichten zu senden

source: Error during command execution!
de: Fehler bei der Ausführung des Befehls!

source: The same as using a doc-string, except it supports translation
de: Das gleiche wie ein doc-string, aber mit Übersetzungsunterstützung

source: ?Group chat feature:Archiving
de: Nachrichtenspeicherung

source: Messages are archived on the server
de: Nachrichten werden auf dem Server gespeichert

source: ?Group chat feature:Persistent
de: Beständig

source: This group chat persists even if there are no participants
de: Dieser Gruppenchat bleibt bestehen, auch wenn keine Teilnehmer beigetreten sind

source: ?Group chat feature:Temporary
de: Vorübergehend

source: This group chat will be destroyed once the last participant left
de: Dieser Gruppenchat wird aufgelöst, sobald der letzte Teilnehmer ihn verlassen hat

source: ?Group chat feature:Moderated
de: Moderiert

source: Participants entering this group chat need to request permission to send messages
de: Teilnehmer, die diesem Gruppenchat beitreten müssen zunächst nach der Berechtigung fragen, ehe sie Nachrichten schreiben können

source: ?Group chat feature:Not Moderated
de: Unmoderiert
