Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: Participants entering this group chat are allowed to send messages
de: Teilnehmer, die diesem Gruppenchat beitreten dürfen Nachrichten schreiben

source: ?Group chat feature:Open
de: Offen

source: Anyone can join this group chat
de: Jeder kann dem Gruppenchat beitreten

source: ?Group chat feature:Members Only
de: Nur für Mitglieder

source: This group chat is restricted to members only
de: Dieser Gruppenchat ist nur für Mitglieder

source: ?Group chat feature:Public
de: Öffentlich

source: Group chat can be found via search
de: Dieser Gruppenchat kann mithilfe einer Suche gefunden werden

source: ?Group chat feature:Hidden
de: Versteckt

source: This group chat can not be found via search
de: Dieser Gruppenchat kann nicht durch eine Suche gefunden werden

source: ?Group chat feature:Not Anonymous
de: Nicht anonym

source: All other group chat participants can see your XMPP address
de: Alle Teilnehmer des Gruppenchats können Ihre XMPP-Adresse sehen

source: ?Group chat feature:Semi-Anonymous
de: Halbanonym

source: Only moderators can see your XMPP address
de: Nur Moderatoren können Ihre XMPP-Adresse sehen

source: ?Group chat feature:Password Required
de: Passwort benötigt

source: This group chat does require a password upon entry
de: Dieser Gruppenchat benötigt ein Passwort um beizutreten

source: ?Group chat feature:No Password Required
de: Kein Passwort benötigt

source: This group chat does not require a password upon entry
de: Dieser Gruppenchat benötigt kein Passwort um beizutreten

source: File
de: Datei

source: Time
de: Zeit

source: File name: %s
de: Dateiname: %s

source: Size: %s
de: Größe: %s

source: Sender: %s
de: Absender: %s

source: Recipient:
de: Empfänger:

source: Saved in: %s
de: Gespeichert in: %s

source: File transfer completed
de: Dateiübertragung abgeschlossen

source: Connection with peer could not be established.
de: Verbindung zum Kontakt konnte nicht hergestellt werden.

source: Filename: %s
de: Dateiname: %s

source: Recipient: %s
de: Empfänger: %s

source: Error message: %s
de: Fehlermeldung: %s

source: The file %s has been received, but it seems to have been damaged along the way. Do you want to download it again?
de: Die Datei %s wurde empfangen, anscheinend wurde sie jedoch bei der Übertragung beschädigt. Wollen Sie die Datei erneut herunterladen?

source: _Download Again
de: _Erneut herunterladen

source: Gajim can not read this file
de: Gajim kann auf diese Datei nicht zugreifen

source: Another process is using this file.
de: Die Datei wird bereits von einem anderen Programm verwendet.

source: File Transfer Conflict
de: Konflikt bei der Dateiübertragung

source: This file already exists
de: Diese Datei existiert bereits

source: Resume download or replace file?
de: Download fortsetzen oder Datei ersetzen?

source: Replace _File
de: Er_setzen

source: Resume _Download
de: _Fortsetzen

source: Directory '%s' is not writable
de: Kein Schreibzugriff auf Verzeichnis "%s"

source: You do not have permissions to create files in this directory.
de: Sie verfügen nicht über die nötigen Benutzerrechte, um in diesem Verzeichnis Dateien zu erstellen.

source: File: %s
de: Datei: %s

source: Type: %s
de: Typ: %s

source: Description: %s
de: Beschreibung: %s

source: %s wants to send you a file
de: %s möchte Ihnen eine Datei senden

source: Checking file…
de: Überprüfe Datei…

source: File error
de: Dateifehler

source: Invalid File
de: Ungültige Datei

source: File:
de: Datei:

source: It is not possible to send empty files
de: Es nicht möglich, leere Dateien zu versenden

source: Sender:
de: Absender:

source: Choose a File to Send…
de: Datei auswählen…

source: Start New Conversation
de: Neue Unterhaltung starten

source: You can not join a group chat unless you are connected.
de: Sie können einem Gruppenchat erst beitreten, wenn Sie verbunden sind.

source: Join Group Chat
de: Gruppenchat beitreten

source: Add Contact
de: Kontakt hinzufügen

source: %s group chats found
de: %s Gruppenchats gefunden

source: This service has not yet responded with detailed information
de: Dieser Dienst hat noch nicht mit detaillierten Informationen geantwortet

source: This service could not respond with detailed information. It is most likely a legacy service or broken.
de: Dieser Dienst konnte nicht mit detaillierten Informationen antworten. Er ist wahrscheinlich veraltet oder kaputt

source: Others
de: Andere

source: Group Chat
de: Gruppenchats

source: Without a connection, you can not browse available services
de: Sie müssen angemeldet sein, um die Dienste durchsuchen zu können

source: Service Discovery using account %s
de: Dienste des Kontos %s durchsuchen

source: Service Discovery
de: Dienste durchsuchen

source: The service could not be found
de: Der Dienst konnte nicht gefunden werden

source: There is no service at the address you entered, or it is not responding. Check the address and try again.
de: Es existiert kein Dienst an der Adresse, die Sie angegeben haben oder der Dienst antwortet nicht. Überprüfen Sie die Adresse und versuchen Sie es erneut.

source: The service is not browsable
de: Der Dienst ist nicht durchsuchbar

source: This type of service does not contain any items to browse.
de: Diese Art von Dienst enthält keine Objekte, die durchsucht werden können.

source: Invalid Server Name
de: Ungültiger Servername

source: Browsing %(address)s using account %(account)s
de: Durchsuche %(address)s über das Konto %(account)s

source: Browse
de: Durchsuchen

source: This service does not contain any items to browse.
de: Dieser Dienst enthält keine durchsuchbaren Objekte.

source: _Command
de: _Befehl

source: Re_gister
de: Re_gistrieren

source: _Search
de: _Suche

source: _Edit
de: Änd_ern

source: Scanning %(current)d / %(total)d ...
de: Durchsuche %(current)d / %(total)d ...

source: Users
de: Benutzer

source: Subscribed
de: Abonniert

source: _New post
de: _Neuer Beitrag

source: _Subscribe
de: _Abonnieren

source: _Unsubscribe
de: _Abbestellen

source: Send Single Message
de: Sende _einzelne Nachricht

source: (No subject)
de: (Kein Betreff)

source: Single Message using account %s
de: Einzelne Nachricht über das Konto %s

source: Single Message in account %s
de: Einzelne Nachricht über das Konto %s

source: Single Message
de: Einzelne Nachricht

source: Send %s
de: Sende %s

source: Received %s
de: %s empfangen

source: Form: %s
de: Formular: %s

source: Characters typed: %s
de: Zeichen: %s

source: Connection not available
de: Verbindung nicht verfügbar

source: Please make sure you are connected with "%s".
de: Vergewissern Sie sich, dass Sie mit "%s" verbunden sind.

source: It is not possible to send a message to %s, this XMPP Address is not valid.
de: Es ist nicht möglich, eine Nachricht an %s zu senden, die XMPP-Adresse ist ungültig.

source: %s wrote:
de: %s schrieb:

source: PEP Service Configuration (%s)
de: Konfiguration des PEP-Dienstes (%s)

source: Service
de: Dienst

source: PEP node was not removed
de: PEP-Node wurde nicht entfernt

source: PEP node %(node)s was not removed: %(message)s
de: Der PEP-Node %(node)s wurde nicht entfernt: %(message)s

source: Configure %s
de: %s konfigurieren

source: Register
de: Registrieren

source: Registration successful
de: Registrierung erfolgreich

source: Registration failed
de: Registrierung ist fehlgeschlagen

source: Cancel
de: Abbrechen

source: Dictionary for language "%s" not available
de: Kein Wörterbuch für die Sprache "%s" verfügbar

source: You have to install the dictionary "%s" to use spellchecking, or choose another language by setting the speller_language option. Highlighting misspelled words feature will not be used
de: Sie müssen das Wörterbuch "%s" installieren oder eine andere Sprache wählen (durch die Einstellung "speller_language"), um die Rechtschreibprüfung nutzen zu können. Die Hervorhebung falsch geschriebener Wörter wird nicht funktionieren

source: Insecure connection
de: Unsichere Verbindung

source: You are about to connect to the account %(account)s (%(server)s) insecurely. This means conversations will not be encrypted, and is strongly discouraged. Are you sure you want to do that?
de: Sie sind dabei, eine ungesicherte Verbindung für das Konto %(account)s (%(server)s) aufzubauen. Das bedeutet, dass alle Unterhaltungen unverschlüsselt übertragen werden, wovon dringend abgeraten wird. Sind Sie sicher, dass Sie fortwahren wollen?

source: Yes, I really want to connect insecurely
de: Ja, ich möchte eine unsichere Verbindung herstellen

source: Gajim will NOT connect unless you check this box
de: Gajim wird sich NICHT verbinden, wenn Sie diese Option nicht aktivieren

source: Destroy %s
de: %s auflösen

source: Certificate
de: Zertifikat

source: Certificate for account %s
de: Zertifikat für das Konto %s

source: Issued to
de: Ausgestellt für

source: Common Name (CN):
de: Allgemeiner Name (CN):

source: Organization (O):
de: Organisation (O):

source: Organizational Unit (OU):
de: Organizationseinheit (OU):

source: Serial Number:
de: Seriennummer:

source: Issued by
de: Ausgestellt von

source: Validity
de: Gültigkeit

source: Issued on:
de: Ausgestellt am:

source: Expires on:
de: Läuft ab am:

source: View certificate…
de: Zertifikat anzeigen…

source: Change Password
de: Passwort ändern

source: You must enter a password
de: Sie müssen ein Passwort eingeben

source: Passwords do not match
de: Die Passwörter stimmen nicht überein

source: Group Chat Invitation
de: Gruppenchat-Einladung

source: <b>%s</b> has invited you to join a discussion
de: <b>%s</b> hat Sie in einen Gruppenchat eingeladen

source: <b>%(contact)s</b> has invited you to the group chat <b>%(room_jid)s</b>
de: <b>%(contact)s</b> hat Sie zum Gruppenchat <b>%(room_jid)s</b> eingeladen

source: Comment: %s
de: Kommentar: %s

source: GG Number
de: GG-Nummer

source: ICQ Number
de: ICQ-Nummer

source: %s Missing
de: %s fehlt

source: You must supply the %s of the new contact.
de: %s des neuen Kontakts muss angegeben sein.

source: Invalid User ID
de: Ungültige Benutzer-ID

source: The user ID must not contain a resource.
de: Die Benutzer-ID darf keine XMPP-Ressource enthalten.

source: You cannot add yourself to your contact list.
de: Sie können sich nicht selbst zu Ihrer Kontaktliste hinzuzufügen.

source: Account Offline
de: Konto abgemeldet

source: Your account must be online to add new contacts.
de: Ihr Konto muss online sein, um neue Kontakte hinzufügen zu können.

source: Contact Already in Contact List
de: Kontakt ist bereits in der Kontaktliste

source: This contact is already in your contact list.
de: Der angegebene Kontakt befindet sich bereits in Ihrer Kontaktliste.

source: User ID:
de: Benutzer-ID:

source: Error while adding transport contact
de: Fehler beim Hinzufügen des Transport-Dienstes

source: This error occured while adding a contact for transport %(transport)s: %(error)s
de: Folgender Fehler trat auf beim Hinzufügen eines Kontaktes zum Transport %(transport)s: %(error)s

source: Chatstate Composing
de: Chatstatus Schreibt

source: Chatstate Inactive
de: Chatstatus Inaktiv

source: Chatstate Gone
de: Chatstatus Abwesend

source: Chatstate Paused
de: Chatstatus Pausiert

source: Group Chat Tab New Directed Message
de: Gruppenchat-Tab Neue an Sie gerichtete Nachricht

source: Group Chat Tab New Message
de: Gruppenchat-Tab Neue Nachricht

source: Banner Foreground Color
de: Banner Vordergrundfarbe

source: Banner Background Color
de: Banner Hintergrundfarbe

source: Banner Font
de: Banner Schriftart

source: Account Row Foreground Color
de: Kontoebene Vordergrundfarbe

source: Account Row Background Color
de: Kontoebene Hintergrundfarbe

source: Account Row Font
de: Kontoebene Schriftart

source: Group Row Foreground Color
de: Gruppenebene Vordergrundfarbe

source: Group Row Background Color
de: Gruppenebene Hintergrundfarbe

source: Group Row Font
de: Gruppenebene Schriftart

source: Contact Row Foreground Color
de: Kontaktebene Vordergrundfarbe

source: Contact Row Background Color
de: Kontaktebene Hintergrundfarbe

source: Contact Row Font
de: Kontaktebene Schriftart

source: Conversation Font
de: Schriftart für Unterhaltungen

source: Incoming Nickname Color
de: Farbe des Spitznamens bei eingehenden Nachrichten

source: Outgoing Nickname Color
de: Farbe des Spitznamens bei abgehenden Nachrichten

source: Incoming Message Text Color
de: Schriftfarbe eingehender Nachrichten

source: Incoming Message Text Font
de: Schriftart eingehender Nachrichten

source: Outgoing Message Text Color
de: Schriftfarbe abgehender Nachrichten

source: Outgoing Message Text Font
de: Schriftart abgehender Nachrichten

source: Status Message Color
de: Schriftfarbe von Statusnachrichten

source: Status Message Font
de: Schriftart von Statusnachrichten

source: URL Color
de: URL-Farbe

source: Highlight Message Color
de: Schriftfarbe hervorgehobener Nachrichten

source: Message Correcting
de: Nachrichtenkorrektur

source: Contact Disconnected Background
de: Hintergrundfarbe des Kontakts bei Verbindungstrennung

source: Contact Connected Background
de: Hintergrundfarbe des Kontakts bei Verbindung

source: Gajim Themes
de: Gajim Designs

source: Invalid Name
de: Ungültiger Name

source: Name <b>default</b> is not allowed
de: Der Name <b>default</b> ist nicht erlaubt

source: Spaces are not allowed
de: Leerzeichen sind nicht erlaubt

source: Active Theme
de: Aktives Design

source: You tried to delete the currently active theme. Please switch to a different theme first.
de: Sie haben versucht, ein gerade aktives Design zu löschen. Bitte wechseln sie zuerst zu einem anderen Design.

source: Delete Theme
de: Design löschen

source: Do you want to permanently delete this theme?
de: Möchten Sie das ausgewählte Design dauerhaft löschen?

source: Conversation History
de: Unterhaltungsverlauf

source: Disk Error
de: Festplattenfehler

source: %(nick)s is now %(status)s: %(status_msg)s
de: %(nick)s ist jezt %(status)s: %(status_msg)s

source: Error: %s
de: Fehler: %s

source: Error
de: Fehler

source: Status is now: %(status)s: %(status_msg)s
de: Status ist jetzt: %(status)s: %(status_msg)s

source: Status is now: %(status)s
de: Status ist jetzt: %(status)s

source: Open
de: Öffnen

source: New E-mail
de: Neue E-Mail

source: All files
de: Alle Dateien

source: Clear File
de: Auswahl löschen

source: Manage Proxies
de: Proxies verwalten

source: No Proxy
de: Kein Proxy

source: Adjust to Status
de: An Status anpassen

source: On
de: Online

source: Off
de: Deaktiviert

source: How far back do you want to synchronize chat history?
de: Wie weit zurück möchten Sie den Chatverlauf synchronisieren?

source: One Month
de: Einen Monat

source: Three Months
de: Drei Monate

source: One Year
de: Ein Jahr

source: Everything
de: Komplett

source: Connecting...
de: Verbindung wird hergestellt...

source: %(received)s of %(max)s
de: %(received)s empfangen von %(max)s

source: Downloaded %s Messages
de: Es wurden %s Nachrichten heruntergeladen

source: Finished synchronising your History. {received} Messages downloaded.
de: Synchronisierung des Unterhaltungsverlaufs abgeschlossen. {received} Nachrichten heruntergeladen.

source: Gajim is fully synchronised with the Archive.
de: Gajim ist vollständig mit dem Archiv synchronisiert.

source: There is already a synchronisation in progress. Please try later.
de: Es findet bereits eine Synchronisation statt. Bitte versuchen sie es später.

source: A GTK XMPP client
de: Ein XMPP-Client in GTK

source: Current Developers
de: Derzeitige Entwickler

source: Past Developers
de: Frühere Entwickler

source: Artists
de: Künstler

source: Last but not least
de: Zu guter Letzt

source: we would like to thank all the package maintainers.
de: möchten wir gerne allen Paket-Verwaltern danken.

source: Thanks
de: Danke

source: translator-credits
de: Daniel Brötzmann (2017-2019) Fridtjof Busse Benjamin Drung (benjamin.drung AT gmail.com) Fabian Fingerle (fabian AT datensalat.eu) Sebastian Schäfer (sarek AT uliweb.de) Nico Gulden (cilugnedon AT gmx.de) Niklas Hambüchen (nh2 AT deditus.de)

source: Choose File to Send…
de: Datei auswählen…

source: Choose Avatar…
de: Kontaktbild auswählen…

source: PNG files
de: PNG-Dateien

source: JPEG files
de: JPEG-Dateien

source: SVG files
de: SVG-Dateien

source: Images
de: Bilder

source: Choose Archive
de: Archiv auswählen

source: ZIP files
de: ZIP-Dateien

source: Save File as…
de: Datei speichern unter…

source: _Open
de: Ö_ffnen

source: %(owner_or_admin_or_member)s of this group chat
de: %(owner_or_admin_or_member)s dieses Gruppenchats

source: [blocked]
de: [gesperrt]

source: [minimized]
de: [minimiert]

source: Connected
de: Verbunden

source: Disconnected
de: Nicht verbunden

source: File Name:
de: Dateiname:

source: ?Noun:Download
de: Download

source: ?Noun:Upload
de: Upload

source: ?transfer type:Type:
de: Art:

source: ?transfer status:Transferred:
de: Übertragen:

source: ?transfer status:Status:
de: Status:

source: Description:
de: Beschreibung:

source: ?transfer status:Aborted
de: Abgebrochen

source: ?transfer status:Completed
de: Abgeschlossen

source: ?transfer status:Paused
de: Pausiert

source: ?transfer status:Stalled
de: Pausiert

source: ?transfer status:Transferring
de: Übertragung

source: ?transfer status:Not started
de: Nicht gestartet

source: Invalid Address
de: Ungültige Adresse

source: Not Connected
de: Nicht verbunden

source: You have to be connected to create a group chat.
de: Sie müssen verbunden sein, um einen Gruppenchat erstellen zu können.

source: Wav Sounds
de: Wav-Dateien

source: Attention Message Received
de: Aufmerksamkeitsnachricht empfangen

source: First Message Received
de: Erste empfangene Nachricht

source: Next Message Received Focused
de: Nächste empfangene Nachricht ausgewählt

source: Next Message Received Unfocused
de: Nächste empfangene Nachricht nicht ausgewählt

source: Contact Connected
de: Kontakt verbunden

source: Contact Disconnected
de: Kontakt nicht verbunden

source: Message Sent
de: Nachricht gesendet

source: Group Chat Message Highlight
de: Hervorhebung von Gruppenchat-Nachrichten

source: Group Chat Message Received
de: Gruppenchat-Nachricht empfangen

source: Required
de: Benötigt

source: Yes
de: Ja

source: No
de: Nein

source: Submit
de: Abschicken

source: _Change Status Message…
de: _Statusnachricht ändern…

source: using account %s
de: über das Konto %s

source: Hide _Contact List
de: _Kontaktliste ausblenden

source: Show _Contact List
de: Kontaktliste _anzeigen

source: Hide this menu
de: Dieses Menü ausblenden

source: Retrieving profile…
de: Empfange Profil…

source: Wrong date format
de: Falsches Datumsformat

source: Format of the date must be YYYY-MM-DD
de: Datumsformat muss JJJJ-MM-TT entsprechen

source: Information received
de: Informationen empfangen

source: Without a connection, you can not publish your contact information.
de: Ohne verbunden zu sein können sie keine Kontaktinformationen veröffentlichen.

source: Sending profile…
de: Sende Profil…

source: Information NOT published
de: Informationen NICHT veröffentlicht

source: vCard publication failed
de: Veröffentlichung der vCard fehlgeschlagen

source: There was an error while publishing your personal information, try again later.
de: Bei der Veröffentlichung Ihrer persönlichen Informationen ist ein Fehler aufgetreten, versuchen Sie es später erneut.

source: Archiving Preferences for %s
de: Archiveinstellungen für %s

source: Archiving Preferences Saved
de: Archiveinstellungen gespeichert

source: Your archiving preferences have successfully been saved.
de: Archiveinstellungen wurden gespeichert.

source: No response from the Server
de: Server liefert keine Antwort

source: Error received: {}
de: Fehler festgestellt: {}

source: Archiving Preferences Error
de: Fehler beim Festlegen der Archiveinstellungen

source: Activated
de: Aktiviert

source: Deactivated
de: Deaktiviert

source: ?config type:Boolean
de: Boolesch

source: ?config type:Integer
de: Ganzzahl

source: ?config type:Text
de: Text

source: ?config type:Color
de: Farbe

source: ?config:Preference Name
de: Name der Einstellung

source: ?config:Value
de: Wert

source: ?config:Type
de: Typ

source: ?config description:None
de: Keine Beschreibung vorhanden

source: ?password:Hidden
de: Ausgeblendet

source: Copy info to clipboard
de: Infos in die Zwischenablage kopieren

source: %(days)s days, %(hours)s hours
de: %(days)s Tage, %(hours)s Stunden

source: Server Uptime
de: Serverlaufzeit

source: Disabled in config
de: In der Konfiguration deaktiviert

source: Enables Gajim to provide Audio and Video chats
de: Ermöglicht Gajim die Bereitstellung von Audio- und Video-Chats

source: Requires: gir1.2-farstream-0.2, gir1.2-gstreamer-1.0, gstreamer1.0-libav, gstreamer1.0-plugins-ugly
de: Benötigt: gir1.2-farstream-0.2, gir1.2-gstreamer-1.0, gstreamer1.0-libav, gstreamer1.0-plugins-ugly

source: Feature not available under Windows
de: Funktion unter Windows nicht verfügbar

source: Enables Gajim to measure your computer's idle time in order to set your Status automatically
de: Ermöglicht Gajim die Ermittlung der Leerlaufzeit des Computers, um Ihren Status automatisch festlegen zu können

source: Requires: libxss
de: Benötigt: libxss

source: No additional requirements
de: Keine weiteren Anforderungen

source: Bonjour / Zeroconf (Serverless Chat)
de: Bonjour / Zeroconf (serverloser Chat)

source: Enables Gajim to automatically detected clients in a local network for serverless chats
de: Ermöglicht Gajim die automatische Erkennung anderer Chat-Clients in einem lokalen Netzwerk, um serverlos zu chatten

source: Requires: gir1.2-avahi-0.6
de: Benötigt: gir1.2-avahi-0.6

source: Requires: pybonjour and bonjour SDK running (%(url)s)
de: Benötigt: laufendes pybonjour und bonjour-SDK (%(url)s)

source: Enables Gajim to generate XHTML output from RST code (%(url)s)
de: Ermöglicht Gajim die Erstellung von XHTML aus RST-Code (%(url)s)

source: Requires: python-docutils
de: Benötigt: python-docutils

source: Secure Password Storage
de: Sichere Passwortverwaltung

source: Enables Gajim to store Passwords securely instead of storing them in plaintext
de: Ermöglicht Gajim die sichere Speicherung Ihrer Passwörter, anstatt sie im Klartext abzulegen

source: Requires: libsecret and a provider (such as GNOME Keyring and KSecretService)
de: Benötigt: libsecret und einen Anbieter (z.B. GNOME Keyring oder KSecretService)

source: Windows Credential Vault is used for secure password storage
de: Die Windows Passwortverwaltung wird für die sichere Speicherung der Passwörter verwendet

source: Spell Checker
de: Rechtschreibprüfung

source: Enables Gajim to spell check your messages while composing
de: Ermöglicht Gajim die Rechtschreibprüfung Ihrer Nachrichten während des Schreibens

source: Requires: Gspell
de: Benötigt: Gspell

source: UPnP-IGD Port Forwarding
de: UPnP-IGD Portweiterleitung

source: Enables Gajim to request your router to forward ports for file transfers
de: Ermöglicht Gajim Anfragen bei Ihrem Router für die Weiterleitung von Ports für Dateiübertragungen zu stellen

source: Requires: gir1.2-gupnpigd-1.0
de: Benötigt: gir1.2-gupnpigd-1.0

source: Disabled in Preferences
de: In den Einstellungen deaktiviert

source: Privacy List <b><i>%s</i></b>
de: Privatsphären-Liste <b><i>%s</i></b>

source: Privacy List for %s
de: Privatsphären-Liste für %s

source: Order: %(order)s, action: %(action)s, type: %(type)s, value: %(value)s
de: Sortierung: %(order)s, Aktion: %(action)s, Typ: %(type)s, Wert: %(value)s

source: Order: %(order)s, action: %(action)s
de: Sortierung: %(order)s, Aktion: %(action)s

source: <b>Edit a rule</b>
de: <b>Eine Regel bearbeiten</b>

source: <b>Add a rule</b>
de: <b>Eine Regel hinzufügen</b>

source: Privacy Lists for %s
de: Privatsphären-Liste für %s

source: Invalid List Name
de: Ungültiger Name für die Liste
