Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: _Undo
de: Rü_ckgängig

source: _Clear
de: _Zurücksetzen

source: Paste as quote
de: Als Zitat einfügen

source: Paste Image
de: Bild einfügen

source: You are trying to paste an image
de: Sie sind dabei ein Bild einzufügen

source: Are you sure you want to paste your clipboard's image into the chat window?
de: Wollen Sie das Bild aus der Zwischenablage wirklich in den Chat einfügen?

source: _Do not ask me again
de: _Nicht noch einmal fragen

source: _Paste
de: _Einfügen

source: Privacy
de: Privatsphäre

source: Warning
de: Warnung

source: If you send a file to <b>%s</b>, your real JID will be revealed.
de: Wenn Sie eine Datei an <b>%s</b> senden, werden Sie dem Kontakt Ihre echte JID offenbaren.

source: Continue
de: Fortsetzen

source: Cannot overwrite existing file '%s'
de: Kann bereits existierende Datei "%s" nicht überschreiben

source: A file with this name already exists and you do not have permission to overwrite it.
de: Eine Datei mit diesem Namen existiert bereits und Sie haben nicht die erforderlichen Berechtigungen, um sie zu überschreiben.

source: Error While Saving
de: Fehler beim Speichern

source: Extension not supported
de: Erweiterung wird nicht unterstützt

source: Image cannot be saved in %(type)s format. Save as %(new_filename)s?
de: Das Bild kann nicht im %(type)s-Format gespeichert werden. Als %(new_filename)s speichern?

source: _Save
de: _Speichern

source: ?Client:Unknown
de: Unbekannt

source: ?OS:Unknown
de: Unbekannt

source: ?Time:Unknown
de: Unbekannt

source: ?Role in Group Chat:<b>Role:</b>
de: <b>Rolle:</b>

source: <b>Affiliation:</b>
de: <b>Gruppenzugehörigkeit:</b>

source: This contact is interested in your presence information, but you are not interested in their presence
de: Dieser Kontakt ist an Ihrem Online-Status interessiert, aber Sie nicht an seinem

source: You are interested in the contact's presence information, but it is not mutual
de: Sie sind am Online-Status des Kontakts interessiert, aber er nicht an Ihrem

source: The contact and you want to exchange presence information
de: Sie und der Kontakt wollen beide den Online-Status austauschen

source: You and the contact have a mutual disinterest in each-others presence information
de: Sie und Ihr Kontakt tauschen beide nicht den Online-Status aus

source: You are waiting contact's answer about your subscription request
de: Sie warten auf die Antwort des Kontaktes zu Ihrer Kontaktanfrage

source: There is no pending subscription request.
de: Es gibt keine offenen Kontaktanfragen.

source: resource with priority
de: Resource mit Priorität

source: Not in contact list
de: Nicht in Kontaktliste

source: I would like to add you to my contact list
de: Ich würde Sie gerne zu meiner Kontaktliste hinzufügen

source: Send Single _Message…
de: Einzelne Nachricht _senden…

source: E_xecute Command…
de: Befehl ausführen…

source: _Manage Transport
de: _Transport verwalten

source: _Modify Transport
de: _Transport ändern

source: _Rename…
de: _Umbenennen…

source: _Unblock
de: _Sperrung aufheben

source: _Block
de: _Sperren

source: Remo_ve
de: Ent_fernen

source: _Information
de: _Informationen

source: Save _As
de: Speichern _unter

source: Send File…
de: Datei senden…

source: Upload File…
de: Datei hochladen…

source: Send File Directly…
de: Datei direkt senden…

source: Send Chatstate
de: Chatstatus senden

source: Invite Contacts
de: Kontakte einladen

source: Add to Contact List
de: Kontakt hinzufügen

source: Voice Chat
de: Sprachanruf

source: Video Chat
de: Videoanruf

source: Information
de: Informationen

source: History
de: Unterhaltungsverlauf

source: Disabled
de: Deaktiviert

source: Composing only
de: Nur Schreibbenachrichtigung

source: All chat states
de: Jeden Chatstatus

source: Manage Group Chat
de: Gruppenchat verwalten

source: Change Subject
de: Thema ändern

source: Configure Group Chat
de: Gruppenchat konfigurieren

source: Upload Avatar…
de: Kontaktbild hochladen…

source: Destroy Group Chat
de: Gruppenchat auflösen

source: Chat Settings
de: Chat-Einstellungen

source: Show join/leave
de: Beitreten/Verlassen anzeigen

source: Show status changes
de: Statusänderungen anzeigen

source: Notify on all messages
de: Benachrichtigung bei allen Meldungen

source: Minimize on close
de: Beim Schließen minimieren

source: Minimize when joining automatically
de: Bei automatischem Beitritt minimieren

source: Sync Threshold
de: Sync-Schwellenwert

source: Change Nickname
de: Spitznamen ändern

source: Request Voice
de: Stimme anfordern

source: Execute command
de: Befehl ausführen

source: Leave
de: Verlassen

source: No threshold
de: Kein Schwellenwert

source: %i day
de: %i Tag

source: Add Contact…
de: Kontakt hinzufügen…

source: Profile
de: Profil

source: Send Single Message…
de: Einzelne Nachricht senden…

source: Discover Services
de: Dienste durchsuchen

source: Server Info
de: Server-Informationen

source: Advanced
de: Erweitert

source: Archiving Preferences
de: Archiveinstellungen bearbeiten

source: Blocking List
de: Sperrliste

source: Bookmarks
de: Gruppenchats verwalten

source: PEP Configuration
de: PEP-Konfiguration

source: Synchronise History
de: Unterhaltungsverlauf synchronisieren

source: Privacy Lists
de: Privatsphären-Listen

source: XML Console
de: XML-Konsole

source: Send Server Message…
de: Servernachricht senden…

source: Set MOTD…
de: Nachricht des Tages (MOTD) festlegen…

source: Update MOTD…
de: Nachricht des Tages (MOTD) aktualisieren…

source: Delete MOTD…
de: Nachricht des Tages (MOTD) löschen…

source: _Add Account…
de: Konto _hinzufügen…

source: _Modify Accounts…
de: Konten _bearbeiten…

source: _Modify Account…
de: Konto _bearbeiten…

source: Accounts
de: Konten

source: Copy XMPP Address
de: XMPP-Adresse kopieren

source: Join Groupchat
de: Gruppenchat beitreten

source: Start Chat
de: Chat starten

source: Add to Contact List…
de: Kontakt hinzufügen…

source: Copy Link Location
de: Link-Adresse kopieren

source: Open Link in Browser
de: Link im Webbrowser öffnen

source: Copy Email Address
de: E-Mail-Adresse kopieren

source: Open Email Composer
de: Im E-Mail-Programm öffnen

source: Copy Location
de: Link-Adresse kopieren

source: Show Location
de: Standort anzeigen

source: Copy XMPP Address/Email
de: XMPP-/E-Mail-Adresse kopieren

source: Copy
de: Kopieren

source: Usage:
de: Verwendung:

source: Options:
de: Optionen:

source: Show this help message and exit
de: Diese Nachricht anzeigen und beenden

source: Choose folder for logfile
de: Verzeichnis für Log-Datei auswählen

source: Cannot find history logs database
de: Kann die Datenbank mit den Unterhaltungsverläufen nicht finden

source: %s does not exist.
de: %s existiert nicht.

source: XMPP Address
de: XMPP-Adresse

source: Date
de: Datum

source: Nickname
de: Spitzname

source: Message
de: Nachricht

source: Subject
de: Thema

source: Database Cleanup
de: Datenbank aufräumen

source: Do you want to clean up the database? (STRONGLY NOT RECOMMENDED IF GAJIM IS RUNNING)
de: Möchten Sie die Datenbank aufräumen? (NICHT EMPFOHLEN, WENN GAJIM GERADE LÄUFT)

source: Normally, the allocated database size will not be freed, it will just become reusable. This operation may take a while.
de: Normalerweise wird der reservierte Datenbankspeicherplatz nicht freigegeben, er wird nur wiederverwendbar. Dieser Vorgang kann eine Weile dauern.

source: _Cleanup
de: _Aufräumen

source: You
de: Sie

source: %(who)s on %(time)s said: %(message)s
de: %(who)s sagte um %(time)s: %(message)s

source: Delete
de: Löschen

source: Delete Conversation
de: Unterhaltung löschen

source: Do you want to permanently delete this conversation with <b>%s</b>?
de: Wollen Sie die Unterhaltung mit <b>%s</b> dauerhaft löschen?

source: Delete Message
de: Nachricht löschen

source: Do you want to permanently delete this message
de: Wollen Sie die ausgewählte Nachricht dauerhaft löschen?

source: Contact name: <i>%s</i>
de: Kontaktname: <i>%s</i>

source: XMPP Address: <i>%s</i>
de: XMPP-Adresse: <i>%s</i>

source: General
de: Allgemein

source: Group
de: Gruppe

source: In the group
de: In der Gruppe

source: Set Mood
de: Stimmung festlegen

source: None
de: Keine(r)

source: %s Status Message
de: %s Statusnachricht

source: Status Message
de: Statusnachricht

source: Overwrite
de: Überschreiben

source: Overwrite Status Message?
de: Statusnachricht überschreiben?

source: Preset name is already in use. Do you want to overwrite this preset?
de: Dieser Name wird bereits verwendet. Möchten Sie die Statusnachricht überschreiben?

source: _Overwrite
de: Über_schreiben

source: Save as Preset Status Message
de: Als Vorlage für Statusnachrichten speichern

source: Please type a name for this status message
de: Bitte geben Sie einen Namen für diese Statusnachricht ein

source: You are not connected to the server
de: Sie sind nicht mit dem Server verbunden

source: Without a connection, you can not synchronise your contacts.
de: Sie müssen verbunden sein, um Ihre Kontakte synchronisieren zu können.

source: This account is not connected to the server
de: Dieses Konto ist nicht mit dem Server verbunden

source: You cannot synchronize with an account unless it is connected.
de: Sie können ein Konto nicht synchronisieren, solange es nicht verbunden ist.

source: Synchronise
de: Synchronisieren

source: an audio and video
de: eine Audio und Video

source: an audio
de: eine Audio

source: a video
de: eine Video

source: %(contact)s wants to start a %(type)s chat with you. Do you want to answer the call?
de: %(contact)s möchte einen %(type)s-Anruf mit Ihnen starten. Möchten Sie den Anruf annehmen?

source: Send File (max. %s MiB)…
de: Datei senden (max. %s MiB)…

source: No File Transfer available
de: Keine Dateiübertragung vorhanden

source: Invalid group chat XMPP Address
de: Ungültige XMPP-Adresse für den Gruppenchat

source: The group chat XMPP Address has not allowed characters.
de: Die XMPP-Adresse des Gruppenchats enthält ungültige Zeichen.

source: Could not load image
de: Bild konnte nicht geladen werden

source: Insert Nickname
de: Spitznamen einfügen

source: and authenticated
de: und authentifiziert

source: and NOT authenticated
de: und NICHT authentifiziert

source: %(type)s encryption is active %(authenticated)s.
de: %(type)s Verschlüsselung aktiv %(authenticated)s.

source: Conversation with
de: Unterhaltung mit

source: Continued conversation
de: Unterhaltung fortsetzen

source: %(nick)s has set the subject to %(subject)s
de: %(nick)s hat das Thema in %(subject)s geändert

source: Group chat now shows unavailable members
de: Der Gruppenchat zeigt nun abwesende Teilnehmer an

source: Group chat now does not show unavailable members
de: Der Gruppenchat zeigt nun abwesende Teilnehmer nicht mehr an

source: A setting not related to privacy has been changed
de: Es wurde eine Einstellung verändert, die nicht die Privatsphäre betrifft

source: Conversations are stored on the server
de: Unterhaltungsverlauf wird auf dem Server gespeichert

source: Conversations are not stored on the server
de: Unterhaltungsverlauf wird nicht auf dem Server gespeichert

source: Group chat is now non-anonymous
de: Der Gruppenchat ist jetzt nicht anonym

source: Group chat is now semi-anonymous
de: Der Gruppenchat ist jetzt halbanonym

source: Group chat is now fully anonymous
de: Der Gruppenchat ist jetzt vollständig anonym

source: Error.
de: Fehler.

source: You (%s) joined the group chat
de: Sie (%s) sind dem Gruppenchat beigetreten

source: Any participant is allowed to see your full XMPP Address
de: Jeder Teilnehmer darf Ihre vollständige XMPP-Adresse sehen

source: The server has assigned or modified your nickname in this group chat
de: Der Server hat Ihnen in diesem Gruppenchat einen Spitznamen zugewiesen oder ihn verändert

source: A new group chat has been created
de: Ein neuer Gruppenchat wurde erstellt

source: You are now known as %s
de: Sie heißen nun %s

source: {nick} is now known as {new_nick}
de: {nick} heißt jetzt {new_nick}

source: You are now {show}{status}
de: Sie sind nun {show}{status}

source: {nick} is now {show}{status}
de: {nick} ist jetzt {show}{status}

source: by {actor}
de: durch {actor}

source: ** Your Affiliation has been set to {affiliation}{actor}{reason}
de: ** Ihre Gruppenzugehörigkeit wurde festgelegt auf {affiliation}{actor}{reason}

source: ** Affiliation of {nick} has been set to {affiliation}{actor}{reason}
de: ** Gruppenzugehörigkeit von {nick} wurde festgelegt auf {affiliation}{actor}{reason}

source: ** Your Role has been set to {role}{actor}{reason}
de: ** Ihre Rolle wurde festgelegt auf {role}{actor}{reason}

source: ** Role of {nick} has been set to {role}{actor}{reason}
de: ** Die Rolle von {nick} wurde festgelegt auf {role}{actor}{reason}

source: You have been removed from the group chat{actor}{reason}
de: Sie wurden aus dem Gruppenchat entfernt{actor}{reason}

source: You have left due to an error{reason}
de: Sie haben den Gruppenchat bedingt durch einen Fehler verlassen{reason}

source: You have been kicked{actor}{reason}
de: Sie wurden aus dem Gruppenchat geworfen{actor}{reason}

source: You have been banned{actor}{reason}
de: Sie wurden gesperrt{actor}{reason}

source: : Affiliation changed
de: : Gruppenzugehörigkeit geändert

source: : Group chat configuration changed to members-only
de: : Gruppenchat-Konfiguration wurde auf "nur für Mitglieder" geändert

source: {nick} has been removed from the group chat{by}{reason}
de: {nick} wurde aus dem Gruppenchat entfernt{by}{reason}

source: {nick} has left due to an error{reason}
de: {nick} hat den Gruppenchat bedingt durch einen Fehler verlassen{reason}

source: {nick} has been kicked{actor}{reason}
de: {nick} wurde aus dem Gruppenchat geworfen{actor}{reason}

source: {nick} has been banned{actor}{reason}
de: {nick} wurde gesperrt{actor}{reason}

source: {nick} has left{reason}
de: {nick} ist gegangen{reason}

source: %s has joined the group chat
de: %s ist dem Gruppenchat beigetreten

source: Group chat has been destroyed
de: Gruppenchat wurde aufgelöst

source: You can join this group chat instead: xmpp:%s?join
de: Sie können stattdessen diesem Gruppenchat beitreten: xmpp:%s?join

source: Leave Group Chat
de: Gruppenchat verlassen

source: Are you sure you want to leave this group chat?
de: Möchten Sie den Gruppenchat wirklich verlassen?

source: If you close this window, you will leave '%s'.
de: Wenn Sie dieses Fenster schließen, werden Sie "%s" verlassen.

source: _Leave
de: _Verlassen

source: %(jid)s has been invited to this group chat
de: %(jid)s wurde in diesen Gruppenchat eingeladen

source: Kicking %s
de: %s wird rausgeworfen

source: You may specify a reason below:
de: Sie können eine Begründung angeben:

source: Banning %s
de: %s wird gesperrt

source: Show a list of formattings
de: Schriftformatierungen anzeigen

source: This contact does not support HTML
de: Der Kontakt unterstützt keine HTML

source: %(type)s state : %(state)s, reason: %(reason)s
de: %(type)s Status: %(state)s, Begründung: %(reason)s

source: %(nickname)s from group chat %(room_name)s
de: %(nickname)s aus dem Gruppenchat %(room_name)s

source: %(type)s encryption is active %(authenticated)s
de: %(type)s Verschlüsselung aktiv %(authenticated)s

source: Close
de: Schließen

source: You just received a new message from %s
de: Sie haben gerade eben eine neue Nachricht von %s erhalten

source: If you close this tab while having chat history disabled, this message will be lost.
de: Wenn Sie den Tab schließen und der Unterhaltungsverlauf abgeschaltet ist, geht diese Nachricht verloren.

source: Pong! (%s seconds)
de: Pong! (%s Sekunden)

source: Subject: %(subject)s %(message)s
de: Thema: %(subject)s %(message)s

source: %(name)s is now %(show)s %(status)s
de: %(name)s ist jetzt %(show)s %(status)s

source: File Transfer
de: Dateiübertragung

source: Size
de: Größe

source: _Accept
de: _Annehmen

source: _Decline
de: A_blehnen

source: File Transfer Completed
de: Dateiübertragung abgeschlossen

source: Open _Folder
de: _Ordner öffnen

source: _Close
de: _Schließen

source: Group Chat Invitation
de: Gruppenchat-Einladung

source: Remote contact stopped transfer
de: Ihr Kontakt hat die Dateiübertragung gestoppt

source: Error opening file
de: Fehler beim Öffnen der Datei

source: File transfer stopped
de: Dateiübertragung gestoppt

source: File transfer cancelled
de: Dateiübertragung abgebrochen

source: Connection with peer cannot be established.
de: Verbindung zum Kontakt kann nicht hergestellt werden.

source: Show the application's version
de: Version des Programms anzeigen

source: Show only critical errors
de: Nur kritische Fehler anzeigen

source: Separate profile files completely (even history database and plugins)
de: Profildateien vollständig trennen (auch die Datenbank für Unterhaltungsverläufe sowie Plugins)

source: Print XML stanzas and other debug information
de: XML-Stanzas und andere Debuginformationen anzeigen

source: Use defined profile in configuration directory
de: Verwende im Konfigurationsverzeichnis festgelegtes Profil

source: Set configuration directory
de: Konfigurationsverzeichnis festlegen

source: Configure logging system
de: Logging-System konfigurieren

source: Show all warnings
de: Zeige alle Warnungen

source: Open IPython shell
de: Öffne iPython-Shell

source: Pops up a window with the next pending event
de: Öffnet ein Fenster mit dem nächsten ungelesenen Ereignis

source: Start a new chat
de: Neuen Chat starten

source: Simulate loss of connectivity
de: Simuliere Verbindungsverlust im Netzwerk

source: Simulate regaining connectivity
de: Simuliere die Wiederherstellung der Netzwerkverbindung

source: Database Error
de: Datenbankfehler

source: Merged accounts
de: Zusammengeführte Konten

source: Transports
de: Transporte

source: Group chats
de: Gruppenchats

source: Authorization sent
de: Autorisierung wurde erneut gesendet

source: "%s" will now see your status.
de: "%s" sieht jetzt Ihren Status.

source: Subscription request has been sent
de: Kontaktanfrage wurde gesendet

source: If "%s" accepts this request you will know their status.
de: Wenn "%s" diese Anfrage akzeptiert, können Sie den Status sehen.

source: Authorization removed
de: Autorisierung wurde entfernt

source: Now "%s" will always see you as offline.
de: "%s" wird Sie nun immer als offline sehen.

source: Disconnect for Invisibility
de: Verbindung trennen für Unsichtbarkeit

source: You are participating in one or more group chats
de: Sie nehmen an einem oder mehreren Gruppenchats teil

source: Changing your status to invisible will result in you leaving those group chats. Are you sure you want to go invisible?
de: Wenn Sie Ihren Status auf unsichtbar setzen, werden Sie diese Gruppenchats verlassen. Sind Sie sicher, dass Sie unsichtbar werden möchten?

source: _Disconnect
de: _Verbindung trennen

source: desynced
de: Nicht synchronisiert

source: Quit Gajim
de: Gajim beenden

source: You are about to quit Gajim
de: Sie sind dabei Gajim zu beenden

source: Are you sure you want to quit Gajim?
de: Möchten Sie Gajim wirklich beenden?

source: _Always quit when closing Gajim
de: _Immer beenden wenn Gajim geschlossen wird

source: _Quit
de: _Beenden

source: Stop File Transfers
de: Dateiübertragungen stoppen

source: You still have running file transfers
de: Sie haben noch laufende Dateiübertragungen

source: If you quit now, the file(s) being transferred will be lost. Do you still want to quit?
de: Wenn Sie jetzt beenden, werden die laufenden Dateiübertragungen abgebrochen. Möchten Sie dennoch beenden?

source: Unread Messages
de: Ungelesene Nachrichten

source: You still have unread messages
de: Sie haben noch ungelesene Nachrichten

source: Messages will only be available for reading them later if storing chat history is enabled and if the contact is in your contact list.
de: Nachrichten sind nur für das spätere Lesen verfügbar, wenn der Unterhaltungsverlauf aktiviert wurde und der Kontakt sich in der Kontaktliste befindet.

source: You have unread messages
de: Sie haben ungelesene Nachrichten

source: You must read them before removing this transport.
de: Sie müssen sie lesen, bevor der Transport entfernt wird.

source: Transport '%s' will be removed
de: Der Transport "%s" wird entfernt

source: You will no longer be able to send and receive messages from and to contacts using this transport.
de: Sie werden keine Nachrichten mehr mit Kontakten austauschen können, die diesen Transport nutzen.

source: Transports will be removed
de: Transporte werden entfernt

source: You will no longer be able to send and receive messages from and to contacts using these transports: %s
de: Sie werden keine Nachrichten mehr mit Kontakten austauschen können, die diesen Transport nutzen: %s

source: Remove Transport
de: Transport entfernen

source: Block Contact
de: Kontakt sperren

source: Really block this contact?
de: Diesen Kontakt wirklich sperren?

source: This contact will see you offline and you will not receive any messages sent to you by this contact.
de: Der Kontakt wird Sie als offline sehen und Sie werden von dem Kontakt keine Nachrichten mehr empfangen.

source: _Block Contact
de: Kontakt _sperren

source: Rename Contact
de: Kontakt umbenennen

source: Enter a new nickname for contact %s
de: Geben Sie einen neuen Spitznamen für den Kontakt %s ein

source: Rename Group
de: Gruppe umbenennen

source: Enter a new name for group %s
de: Geben Sie einen neuen Namen für die Gruppe %s ein

source: Remove Group
de: Gruppe entfernen

source: Do you want to remove %s from the contact list?
de: Möchten Sie %s von Ihrer Kontaktliste entfernen?

source: _Also remove all contacts of this group from contact list
de: _Zusätzlich alle Kontakte dieser Gruppe aus der Kontaktliste entfernen

source: Remove Contact
de: Kontakt entfernen

source: Remove contact from contact list
de: Kontakt aus der Kontaktliste entfernen

source: You are about to remove '%(name)s' (%(jid)s) from your contact list.
de: Sie sind dabei, "%(name)s" (%(jid)s) aus der Kontaktliste zu entfernen.

source: By removing this contact you also remove authorization. This means the contact will see you as offline.
de: Durch das Entfernen des Kontakts entziehen Sie diesem auch die Berechtigung, Ihren Status zu sehen. Der Kontakt wird Sie also nur noch als offline sehen.

source: Do you want to continue?
de: Möchten Sie fortfahren?

source: _I want this contact to know my status after removal
de: _Ich möchte, dass dieser Kontakt meinen Status auch nach dem Entfernen sieht

source: Remove contacts from contact list
de: Kontakte aus der Kontaktliste entfernen

source: By removing the following contacts, you will also remove authorization. This means they will see you as offline: %s
de: Durch das Entfernen der folgenden Kontakte entziehen Sie diesen auch die Berechtigung, Ihren Status zu sehen. Die Kontakte werden Sie also nur noch als offline sehen: %s

source: Remove Contacts
de: Kontakte entfernen

source: No account available
de: Kein Konto eingerichtet

source: You must create an account before you can chat with other contacts.
de: Sie müssen ein Konto erstellen, bevor Sie Nachrichten mit anderen Kontakten austauschen können.

source: Metacontacts storage not supported by your server
de: Das Speichern von Metakontakten wird von Ihrem Server nicht unterstützt

source: Your server does not support storing metacontacts information. So this information will not be saved on next reconnection.
de: Ihr Server unterstützt das Speichern von Metakontakt-Informationen nicht. Daher werden diese Informationen bei der nächsten Neuverbindung nicht gespeichert.

source: You are about to create a metacontact
de: Sie sind dabei, einen Metakontakt zu erstellen
