Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: Error loading image
de: Fehler beim Laden des Bildes

source: %s is a file but it should be a directory
de: %s ist eine Datei, sollte aber ein Verzeichnis sein

source: Gajim will now exit
de: Gajim wird nun beendet

source: The database file (%s) cannot be read. Try to repair it (see https://dev.gajim.org/gajim/gajim/wikis/help/DatabaseBackup) or remove it (all history will be lost).
de: Die Datenbankdatei (%s) konnte nicht gelesen werden. Versuchen Sie, diese zu reparieren (Dokumentation in Englisch https://dev.gajim.org/gajim/gajim/wikis/help/DatabaseBackup) oder zu löschen (dabei gehen alle Unterhaltungsverläufe verloren).

source: Service not available: Gajim is not running, or remote_control is False
de: Dienst nicht verfügbar: Gajim läuft nicht oder remote_control ist deaktiviert

source: Session bus is not available. Try reading %(url)s
de: Session-Bus ist nicht verfügbar. Bitte lesen Sie %(url)s

source: System bus is not available. Try reading %(url)s
de: System-Bus ist nicht verfügbar. Bitte lesen Sie %(url)s

source: Please check if Avahi or Bonjour is installed.
de: Bitte überprüfen Sie, ob Avahi oder Bonjour installiert sind.

source: Could not start local service
de: Lokaler Dienst konnte nicht gestartet werden

source: Unable to bind to port %d.
de: Die Bildung an Port %d ist fehlgeschlagen.

source: Please check if avahi/bonjour-daemon is running.
de: Bitte überprüfen Sie, ob der avahi/bonjour-Dienst läuft.

source: Could not change status of account "%s"
de: Der Status des Kontos "%s" konnte nicht geändert werden

source: Please check if avahi-daemon is running.
de: Bitte überprüfen Sie, ob der avahi-Dienst läuft.

source: Your message could not be sent.
de: Die Nachricht konnte nicht gesendet werden.

source: Contact is offline. Your message could not be sent.
de: Der Kontakt ist offline. Ihre Nachricht konnte nicht gesendet werden.

source: Connection to host could not be established: Timeout while sending data.
de: Die Verbindung zum Server konnte nicht hergestellt werden: Zeitüberschreitung beim Senden der Daten.

source: Error while adding service. %s
de: Fehler beim Hinzufügen des Dienstes. %s

source: message
de: Nachricht

source: Machine is going to sleep
de: Computer geht in den Ruhezustand

source: Disconnect from the network
de: Verbindung mit dem Netzwerk trennen

source: I would like to add you to my roster.
de: Ich würde Sie gerne zu meiner Kontaktliste hinzufügen.

source: error: %s
de: Fehler: %s

source: File is empty
de: Datei ist leer

source: File does not exist
de: Datei existiert nicht

source: File is too large, maximum allowed file size is: %s
de: Die Datei ist zu groß, maximal erlaubt ist: %s

source: Change status information
de: Statusinformation ändern

source: Change status
de: Status ändern

source: Set the presence type and description
de: Online-Status und Beschreibung festlegen

source: Free for chat
de: Frei zum Chatten

source: Extended away
de: Längere Zeit abwesend

source: Do not disturb
de: Bitte nicht stören

source: Offline - disconnect
de: Offline - Abgemeldet

source: Presence description:
de: Beschreibung des Online-Status:

source: The status has been changed.
de: Der Status hat sich verändert.

source: Leave Group Chats
de: Gruppenchats verlassen

source: %(nickname)s on %(room_jid)s
de: %(nickname)s aus dem Gruppenchat %(room_jid)s

source: You have not joined a group chat.
de: Sie sind derzeit keinem Gruppenchat beigetreten.

source: Choose the group chats you want to leave
de: Wählen Sie die Gruppenchats, die Sie verlassen möchten

source: You left the following group chats:
de: Sie haben folgende Gruppenchats verlassen:

source: Sent contact: "%(jid)s" (%(name)s)
de: Kontakt gesendet: "%(jid)s" (%(name)s)

source: Sent contacts:
de: Gesendete Kontakte:

source: Blocked Contacts
de: Gesperrte Kontakte

source: Destroy this group chat permanently?
de: Diesen Gruppenchat dauerhaft auflösen?

source: Reason...
de: Begründung...

source: Where participants should go (optional)
de: Eine Alternative für die Teilnehmer vorschlagen (optional)

source: Alternate venue...
de: Ausweichort...

source: _Reason and alternate venue (optional)
de: Beg_ründung und Ausweichort (optional)

source: column
de: Spalte

source: Join group chat every time Gajim is started
de: Diesem Gruppenchat beim Starten von Gajim beitreten

source: Join Automatically
de: Automatisch beitreten

source: Account
de: Konto

source: Group chat
de: Gruppenchat

source: Password
de: Passwort

source: Bookmark group chat
de: Diesen Gruppenchat speichern

source: Bookmark
de: Gruppenchat speichern

source: Recently used group chats
de: Kürzlich besuchte Gruppenchats

source: Search group chats on selected server
de: Gruppenchats auf dem ausgewählten Server suchen

source: Join
de: Beitreten

source: New Password
de: Neues Passwort

source: Confirm New Password
de: Neues Passwort bestätigen

source: Contact Information
de: Kontaktinformationen

source: Local jid:
de: Lokale JID:

source: Resource:
de: XMPP-Ressource:

source: _Store conversation history
de: Unterhaltung_sverlauf speichern

source: Contact
de: Kontakt

source: First Name:
de: Vorname:

source: Last Name:
de: Nachname:

source: XMPP Address:
de: XMPP-Adresse:

source: Personal
de: Persönlich

source: _Send Private Message
de: Private Nachricht _senden

source: Send _File
de: _Datei senden

source: Participant Actions
de: Teilnehmeraktionen

source: _Voice
de: _Stimme

source: _Member
de: _Mitglied

source: _Admin
de: _Administrator

source: _Owner
de: _Besitzer

source: _Kick
de: _Rauswerfen

source: _Ban
de: S_perren

source: _Add to Contact List
de: Kontakt _hinzufügen

source: _Execute command
de: B_efehl ausführen

source: Idle since:
de: Untätig seit:

source: Mood:
de: Stimmung:

source: Activity:
de: Aktivität:

source: Tune:
de: Song:

source: Location:
de: Standort:

source: Subscription:
de: Abonnement:

source: Common Name (CN)
de: Allgemeiner Name (CN)

source: Organization (O)
de: Organisation (O)

source: Organizational Unit (OU)
de: Organizationseinheit (OU)

source: Serial Number
de: Seriennummer

source: Issued on
de: Ausgestellt am

source: Expires on
de: Läuft ab am

source: Issued to
de: Ausgestellt für

source: Issued by
de: Ausgestellt von

source: Validity
de: Gültigkeit

source: Fingerprints
de: Fingerabdrücke

source: Copy Certificate Information
de: Zertifikatsinformationen kopieren

source: New entry received
de: Neuer Eintrag empfangen

source: You have received new entry:
de: Sie haben einen neuen Eintrag erhalten:

source: Entry:
de: Eintrag:

source: Last modified:
de: Zuletzt geändert:

source: Next entry
de: Nächster Eintrag

source: Description
de: Beschreibung

source: _Send Files
de: _Dateien senden

source: Send
de: Senden

source: Files to send
de: Dateien zum Senden

source: Add Files
de: Dateien hinzufügen

source: Remove Files
de: Dateien entfernen

source: Change _Nickname...
de: Spitz_namen ändern...

source: _Manage Group Chat
de: Gruppenchat _verwalten

source: Change _Subject...
de: _Thema ändern...

source: Configure _Group Chat...
de: Gruppenchat _konfigurieren...

source: _Destroy Group Chat
de: Gruppenchat _auflösen

source: _Minimize on close
de: Beim Schließen _minimieren

source: _Request Voice
de: Stimme anfo_rdern

source: _Bookmark
de: _Gruppenchat speichern

source: Clear Avatar
de: Kontaktbild löschen

source: Set Avatar…
de: Kontaktbild auswählen…

source: Full Name
de: Vollständiger Name

source: Phone No.
de: Telefonnummer

source: Format: YYYY-MM-DD
de: Format: JJJJ-MM-TT

source: Birthday
de: Geburtstag

source: Homepage
de: Website

source: Main
de: Allgemein

source: Family
de: Nachname

source: Given
de: Vorname

source: Middle
de: Weitere Vornamen

source: Prefix
de: Anrede/Titel

source: Suffix
de: Namenszusatz

source: Street
de: Straße

source: Extra Address
de: Zusatzadresse

source: City
de: Ort

source: State
de: Bundesland

source: Postal Code
de: Postleitzahl

source: Country
de: Land

source: <b>Address</b>
de: <b>Adresse</b>

source: <b>Name Details</b>
de: <b>Namensdetails</b>

source: Company
de: Firma

source: Department
de: Abteilung

source: Role
de: Rolle

source: <b>Contact</b>
de: <b>Kontakt</b>

source: Work
de: Arbeit

source: About
de: Über

source: Global Group Chat Search
de: Globale Suche nach Gruppenchats

source: _Back
de: _Zurück

source: _Join
de: _Beitreten

source: Select Account
de: Konto auswählen

source: _Select
de: _Auswählen

source: Pa_use/Resume
de: Pause/Fo_rtsetzen

source: _Cancel
de: Abbre_chen

source: _Open Folder
de: _Ordner anzeigen

source: File Transfers
de: Dateiübertragungen

source: _Show notification when file transfer is complete
de: Be_nachrichtige mich, wenn eine Dateiübertragung abgeschlossen wurde

source: file transfers list
de: Liste der Dateiübertragungen

source: A list of active, completed and stopped file transfers
de: Eine Liste der aktiven, abgeschlossenen und angehaltenen Dateiübertragungen

source: Remove completed, cancelled and failed file transfers from the list
de: Entfernt beendete, abgebrochene und fehlgeschlagene Dateiübertragungen aus der Liste

source: Pause or resume file transfer
de: Dateiübertragung pausieren oder fortsetzen

source: Cancel the selected file transfer and remove incomplete files
de: Bricht die ausgewählte Dateiübertragung ab und entfernt die unvollständigen Dateien

source: Shows a list of file transfers between you and your contacts
de: Zeigt eine Liste der Dateiübertragungen zwischen Ihnen und Ihren Kontakten

source: Bold
de: Fett

source: Italic
de: Kursiv

source: Underline
de: Unterstrichen

source: Strike
de: Durchgestrichen

source: Color
de: Farbe

source: Font
de: Schriftart

source: Clear formatting
de: Formatierung löschen

source: Choose encryption
de: Verschlüsselung auswählen

source: Show a list of emojis (Alt+M)
de: Zeigt eine Übersicht der Emojis (Alt+M)

source: Joining…
de: Trete bei…

source: _Abort
de: _Abbruch

source: Enter new nickname
de: Neuen Spitznamen eingeben

source: Ch_ange
de: Ä_ndern

source: Enter password
de: Passwort eingeben

source: _Try again
de: _Erneut versuchen

source: Event Type
de: Ereignisarten

source: Event desc
de: Ereignisbeschreibung

source: The last message was written on a mobile client
de: Die letzte Nachricht wurde von einem Mobiltelefon aus geschrieben

source: Always
de: Immer

source: Contact List
de: Kontaktliste

source: Never
de: Niemals

source: _Default
de: _Standard

source: Archive
de: Archiv

source: Add
de: Hinzufügen

source: Remove
de: Entfernen

source: Resource
de: XMPP-Ressource

source: Contact time
de: Uhrzeit des Kontakts

source: User avatar
de: Kontaktbild des Nutzers

source: Configured avatar
de: Gewähltes Kontaktbild

source: Ask
de: Anfrage

source: Subscription
de: Abonnement

source: button
de: Schaltfläche

source: Personal Info
de: Persönliche Informationen

source: Comments
de: Kommentare

source: Use default applications
de: Standardprogramme verwenden

source: Custom
de: Benutzerdefiniert

source: Pop it up
de: Öffne Nachricht

source: Notify me about it
de: Benachrichtige mich darüber

source: Show only in contact list
de: Nur in Kontaktliste anzeigen

source: Detached contact list with detached chats
de: Losgelöste Kontaktliste mit losgelösten Chatfenstern

source: Detached contact list with single chat
de: Losgelöste Kontaktliste mit einem einzelnen Chatfenster

source: Single window for everything
de: Ein Fenster für alles

source: Detached contact list with chat grouped by account
de: Losgelöste Kontaktliste mit Chatfenstern gruppiert nach Konto

source: Detached contact list with chat grouped by type
de: Losgelöste Kontaktliste mit Chatfenstern gruppiert nach Typ

source: No status messages
de: Keine Status-Benachrichtigungen

source: All status messages
de: Alle Status-Benachrichtigungen

source: Only enter/leave messages
de: Nur Status-Benachrichtigungen zum Beitreten/Verlassen

source: Last state
de: Wie zuletzt

source: Only when pending events
de: Nur bei anstehenden Ereignissen

source: Top
de: Oben

source: Bottom
de: Unten

source: Left
de: Links

source: Right
de: Rechts

source: _Window behavior
de: _Fensterverhalten

source: _Show contact list on startup
de: Kontaktli_ste beim Start anzeigen

source: Show _avatar in chat tabs
de: Kont_aktbild in Chat-Tabs anzeigen

source: If checked, the contact's avatar will be shown in chat tabs
de: Falls aktiviert, wird das Kontaktbild auch im Chat-Tab angezeigt

source: _Tabs placement
de: Position der _Tableiste

source: _Quit Gajim when closing contact list
de: _Gajim beenden, wenn die Kontaktliste geschlossen wird

source: If enabled, Gajim will quit when closing the contact list window instead of minimizing to the system's notification area
de: Fall aktiviert, wird Gajim beendet statt sich in den Benachrichtigungsbereich des Systems zu minimieren

source: Behavior of Windows and Tabs
de: Verhalten der Fenster und Tabs

source: Show a_vatars of contacts in contact list
de: _Kontaktbilder in der Kontaktliste anzeigen

source: If checked, avatars of contacts will be shown in the contact list window and in group chats
de: Falls aktiviert, werden die Kontaktbilder in der Kontaktliste und in Gruppenchats angezeigt

source: Show status _messages of contacts in contact list
de: Statusnachrichten von Kontakten in der Kontaktliste an_zeigen

source: If checked, status messages of contacts will be shown under the contact's name, in the contact list window, and in group chats
de: Falls aktiviert, wird die Statusnachricht jedes Kontakts unter dem Namen jeden Kontaktes in der Kontaktliste und in Gruppenchats angezeigt

source: Show e_xtra information of contacts in contact list (mood, activity, ...)
de: E_xtrainformationen von Kontakten (Stimmung, Aktivität, ...) in der Kontaktliste anzeigen

source: If checked, additional info published by the contact will be shown in the contact list. Additional infos (published via PEP) may include e.g. mood, activity, tune, location, ...
de: Falls aktiviert, werden zusätzliche vom Kontakt freigegebene Informationen in der Kontaktliste angezeigt. Zusätzliche (über PEP veröffentlichte) Informationen können z.B. Stimmung, Aktivität, Standort, usw. umfassen.

source: Sort contacts by status
de: Kontakte nach Status sortieren

source: in _contact list
de: in der _Kontaktliste

source: in _group chats
de: in _Gruppenchats

source: Contact List Appearance
de: Erscheinungsbild der Kontaktliste

source: Enable spell _checking
de: Re_chtschreibprüfung aktivieren

source: If checked, spelling errors in input fields of chat windows will be highlighted. If no language is explicitly set via right click on the input field, the default language will be used for this contact or group chat. Needs gspell to be installed.
de: Falls aktiviert, werden Rechtschreibfehler im Chat-Eingabefenster farblich hervorgehoben. Wenn keine Sprache im Eingabefeld festgelegt wurde (per Rechtsklick), wird die Standardsprache für diesen Kontakt oder Gruppenchat verwendet. Benötigt gspell.

source: Show message recei_pts (✔)
de: Em_pfangsbestätigungen (✔) für Nachrichten anzeigen

source: If checked, a small checkmark will be shown after each message when it was received. Note that this is not supported by all clients and therefore could be misleading.
de: Falls aktiviert, wird ein kleines Häkchen nach jeder Nachricht angezeigt, sobald diese vom Kontakt empfangen wurde. Beachten Sie, dass dies nicht von allen Chat-Clients unterstützt wird und daher zu falschen Annahmen führen könnte.

source: _Ignore formatting of incoming messages
de: Formatierung in eingehenden Nachrichten _ignorieren

source: Some messages may include rich content (xhtml formatting, colors etc). If checked, Gajim will just display the plain message text.
de: Einige Nachrichten können formatierten Inhalt enthalten (Farben, Schriftarten usw.). Falls aktiviert, wird Gajim nur den reinen Nachrichtentext anzeigen.

source: Display status messages in _single chats
de: _Statusnachrichten in Einzelchats anzeigen

source: If checked, status lines will be shown in 1 on 1 chats when a contact changes their status or status message
de: Falls aktiviert, wird Gajim Statusnachrichten in Einzelchats anzeigen, wenn ein Kontakt den Status oder die Statusnachricht ändert

source: Show subject after _joining a group chat
de: _Zeige das Thema nach dem Beitreten eines Gruppenchats

source: If checked, the subject will be shown when joining a group chat
de: Falls aktiviert, wird beim Beitreten des Gruppenchats das Thema angezeigt

source: Group Chat Settings
de: Gruppenchat-Einstellungen

source: Show join/leave (Default)
de: Beitreten/Verlassen anzeigen (Standard)

source: If join/leave status messages are shown in the group chat. This setting can be overridden in the group chat menu.
de: Ob Beitreten/Verlassen als Status-Benachrichtigung in Gruppenchats angezeigt werden sollen. Diese Einstellung kann im Gruppenchatmenü überschrieben werden.

source: The default sync threshold for new public group chats. This setting can be overridden in the group chat menu.
de: Der standardmäßig eingestellte Sync-Schwellenwert für neue öffentliche Gruppenchats. Diese Einstellung kann im Gruppenchatmenü überschrieben werden.

source: Default Sync Threshold
de: Standard Sync-Schwellenwert

source: Show status changes (Default)
de: Statusänderungen anzeigen (Standard)

source: If status change messages are shown in the group chat. This setting can be overridden in the group chat menu.
de: Ob Nachrichten zu Statusänderungen in Gruppenchats angezeigt werden sollen. Diese Einstellung kann im Gruppenchatmenü überschrieben werden.

source: Show chatstate in tabs
de: Chatstatus in Tabs anzeigen

source: If checked, the tab will be colored according to the current chatstate of the contact
de: Falls aktiviert, wird der Tab entsprechend dem aktuellen Chatstatus des Kontakts gefärbt

source: Show chatstate in contact list
de: Chatstatus in Kontaktliste anzeigen

source: If checked, the contact row will be colored according to the current chatstate of the contact
de: Falls aktiviert, wird die Kontakt-Ebene dem Chatstatus des Kontakts entsprechend gefärbt

source: Show chatstate in banner
de: Zeige Chatstatus im Banner

source: If checked, a desciption of the contacts current chatstate is shown in the banner
de: Falls aktiviert, wird eine Beschreibung des aktuellen Chatstatus des Kontakts im Banner angezeigt

source: Chatstate
de: Chatstatus

source: Show _notification area icon
de: Be_nachrichtigungssymbol anzeigen

source: _When new event is received
de: _Wenn ein neues Ereignis empfangen wurde

source: Show popups/notifications when a chat window is already _open
de: _Benachrichtigungen auch dann anzeigen, wenn bereits ein Chatfenster geöffnet ist

source: Allow popups/notifications when I'm _away, not available, busy, or invisible
de: Benachrichtigungen auch dann anzeigen, wenn ich _Abwesend, Nicht Verfügbar, Beschäftigt oder Unsichtbar bin

source: Notify me about contacts that sign _in
de: Benachr_ichtigung anzeigen, wenn sich ein Kontakt anmeldet

source: A popup window about contacts that just signed in will be shown in the bottom right of the screen
de: Eine Benachrichtigung wird in der unteren rechten Ecke des Bildschirms angezeigt, sobald ein Kontakt sich anmeldet

source: Notify me about contacts that sign _out
de: Benachrichtigung anzeigen, wenn sich ein K_ontakt abmeldet

source: A popup window about contacts that just signed out will be shown in the bottom right of the screen
de: Eine Benachrichtigung wird in der unteren rechten Ecke des Bildschirms angezeigt, sobald ein Kontakt sich abmeldet

source: Visual Notifications
de: Visuelle Benachrichtigungen

source: Play _sounds
de: Klänge ab_spielen

source: Ma_nage...
de: Verwalte_n...

source: Allow playing sounds when I'm _busy
de: Die Wiedergabe von Klängen erlauben, wenn ich _Beschäftigt bin

source: Sounds
de: Klänge

source: Notifications
de: Benachrichtigungen

source: No_t Available
de: Nich_t Verfügbar

source: If checked, the status will be changed to Not Available when the computer has not been used for the specified time
de: Falls aktiviert, wird der Status in Nicht Verfügbar geändert, wenn der Computer für die angegebene Zeit nicht genutzt wurde

source: If checked, the status will be changed to Away when the computer has not been used for the specified time
de: Falls aktiviert, wird der Status in Beschäftigt geändert, wenn der Computer für die angegebene Zeit nicht genutzt wurde

source: The automatic away status message. If empty, the current status message will not be changed. $S will be replaced by previous status message. $T will be replaced by auto-away timeout.
de: Dies ist die Statusnachricht, die automatisch im Status Abwesend gesetzt wird. Bleibt dieser Text leer, behält Gajim die aktuelle Statusnachricht. $S ist ein Platzhalter für die vorherige Statusnachricht. $T ist ein Platzhalter für die Zeit, nach der der Status automatisch auf Abwesend gesetzt wird.

source: The automatic not available status message. If empty, the current status message will not be changed. $S will be replaced by previous status message. $T will be replaced by auto-not-available timeout.
de: Dies ist die Statusnachricht, die automatisch im Status Nicht Verfügbar gesetzt wird. Bleibt dieser Text leer, behält Gajim die aktuelle Statusnachricht. $S ist ein Platzhalter für die vorherige Statusnachricht. $T ist ein Platzhalter für die Zeit, nach der der Status automatisch auf Nicht Verfügbar gesetzt wird.

source: Minutes
de: Minuten

source: Automatic Status
de: Automatischer Status

source: _Remember and restore status of the last session
de: Status der letzten Sitzung merken und wiede_rherstellen

source: If checked, the status and status message used in the last session will be restored
de: Falls aktiviert, werden der Status und die Statusnachricht der letzten Sitzung wiederhergestellt

source: Ask for status message when I
de: Frage nach einer Statusnachricht, wenn ich mich

source: Sign _in
de: _Anmelde

source: Sign _out
de: A_bmelde

source: If enabled, Gajim will not ask for a status message. The specified default message will be used instead.
de: Falls aktiviert, werden Sie nicht nach einer Statusnachricht gefragt. Die Standard-Statusnachricht wird benutzt.

source: Default Message
de: Standard-Statusnachricht

source: Enabled
de: Aktiviert

source: Status Messages
de: Statusnachrichten

source: Preset Status Messages
de: Voreingestellte Statusnachrichten

source: Themes
de: Designs

source: _Theme
de: Desi_gn

source: Configure color and font of the interface
de: Farben und Schriftarten der Oberfläche konfigurieren

source: _Dark Theme
de: _Dunkles Design

source: _Emoji Theme
de: _Emoji-Design

source: Use transports _icons
de: Transport-_Icons verwenden

source: If checked, protocol-specific status icons will be used (e.g. a contact from ICQ will have the equivalent ICQ icon for status online, away, busy, etc...)
de: Falls aktiviert, werden protokollspezifische Symbole verwendet. (z.B.: Bei einem ICQ Kontakt werden die ICQ Statusicons für "Anwesend", "Abwesend", "Beschäftigt", etc. angezeigt.)

source: _Convert ASCII Emojis
de: AS_CII-Emojis konvertieren

source: Style
de: Design

source: A_udio output device
de: A_udioausgabegerät

source: _Audio input device
de: _Audioaufnahmegerät

source: _Video input device
de: _Videoaufnahmegeräte

source: V_ideo output device
de: V_ideoausgabegerät

source: Video _framerate
de: Bild_wiederholrate

source: Video si_ze
de: Video_größe

source: Vi_ew own video source
de: _Eigene Videoquelle anzeigen

source: Connection
de: Verbindung
