Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: You must enter a name to create a privacy list.
de: Sie müssen einen Namen eingeben, um eine Privatsphären-Liste erstellen zu können.

source: A Group Chat needs at least one Owner
de: Ein Gruppenchat benötigt mindestens einen Besitzer

source: You are not allowed to modify the affiliation of Admins and Owners
de: Sie dürfen die Gruppenzugehörigkeit von Administratoren und Besitzern nicht ändern

source: An entry with this XMPP Address already exists
de: Ein Eintrag mit dieser XMPP-Adresse existiert bereits

source: Finish
de: Abschließen

source: Commands
de: Befehle

source: Next
de: Weiter

source: Previous
de: Zurück

source: Execute
de: Ausführen

source: No commands available
de: Keine Befehle verfügbar

source: Request Command List
de: Liste der Befehle abrufen

source: Executing…
de: Führe Befehl aus…

source: Command List
de: Liste der Befehle

source: Finished
de: Abgeschlossen

source: Execution failed
de: Ausführung fehlgeschlagen

source: Blocking List for %s
de: Sperrliste für %s

source: Error!
de: Fehler!

source: Subscription Request
de: Kontaktanfrage

source: Subscription request for account %(account)s from %(jid)s
de: Kontaktanfrage von %(jid)s für das Konto %(account)s

source: Subscription request from %s
de: Kontaktanfrage von %s

source: Loading
de: Lade

source: Account has been added successfully
de: Konto wurde erfolgreich hinzugefügt

source: You can set advanced account options by pressing the Advanced button, or later by choosing the Accounts menu item under the Edit menu from the main window.
de: Sie können erweiterte Kontooptionen festlegen, indem Sie auf Erweitert klicken, oder später den Eintrag Konto im Gajim-Menü in der Kontaktliste auswählen.

source: Your new account has been created successfully
de: Ihr neues Konto wurde erfolgreich erstellt

source: Invalid username
de: Ungültiger Benutzername

source: You must provide a username to configure this account.
de: Sie müssen einen Benutzernamen angeben, um dieses Konto zu konfigurieren.

source: Invalid server
de: Ungültiger Server

source: Please provide a server on which you want to register.
de: Bitte geben Sie den Server an, bei dem Sie sich registrieren möchten.

source: Invalid entry
de: Ungültiger Eintrag

source: Custom port must be a port number.
de: Der Proxy-Port muss eine gültige Portnummer sein.

source: <b>Security Warning</b> The authenticity of the %(hostname)s SSL certificate could be invalid. SSL Error: %(error)s Do you still want to connect to this server?
de: <b>Sicherheitswarnung</b> Möglicherweise ist das SSL-Zertifikat %(hostname)s nicht echt. SSL-Fehler: %(error)s Möchten Sie sich dennoch zum Server verbinden?

source: An error occurred during account creation
de: Während der Konto-Erstellung ist ein Fehler aufgetreten

source: Account name is in use
de: Der Kontoname ist bereits vergeben

source: You already have an account using this name.
de: Sie haben bereits ein Konto mit diesem Namen.

source: Requesting HTTP File Upload Slot…
de: Fordere Slot für HTTP Datei-Upload an…

source: Uploading via HTTP File Upload…
de: Sende via HTTP Datei-Upload…

source: Encrypting file…
de: Datei wird verschlüsselt…

source: %(progress)s of %(total)s
de: %(progress)s von %(total)s

source: %(minutes)s min %(seconds)s sec
de: %(minutes)s min %(seconds)s sek

source: XML Input
de: XML-Direkteingabe

source: Paste Last Input
de: Zuletzt gemachte Eingabe einfügen

source: Please make sure you are connected with '%s'.
de: Bitte vergewissern Sie sich, dass Sie mit "%s" verbunden sind.

source: Invalid Node
de: Ungültiger Node

source: Search
de: Suche

source: New Search
de: Neue Suche

source: Request Search Form
de: Suchformular anfordern

source: Search…
de: Suchen…

source: Search Result
de: Suchergebnis

source: No results found
de: Keine Ergebnisse

source: Default
de: Standard

source: status message title
de: Statusbetreff

source: status message text
de: Statusnachricht

source: Re-Login
de: Erneut anmelden

source: Re-Login now?
de: Jetzt erneut anmelden?

source: To apply all changes instantly, you have to re-login.
de: Wenn die Änderungen sofort übernommen werden sollen, müssen Sie sich erneut anmelden.

source: _Later
de: S_päter

source: _Re-Login
de: _Erneut anmelden

source: Remove Account
de: Konto entfernen

source: You still have open chats in your account %s
de: Sie haben mit dem Konto %s Chats geöffnet

source: All chat and group chat windows will be closed. Do you want to continue?
de: Alle Chat- und Gruppenchatfenster werden geschlossen. Wollen Sie fortfahren?

source: Back
de: Zurück

source: Please check if Bonjour is installed.
de: Bitte überprüfen Sie, ob Bonjour installiert ist.

source: Please check if Avahi is installed.
de: Bitte überprüfen Sie, ob Avahi installiert ist.

source: Disable Account
de: Konto deaktivieren

source: Account %s is still connected
de: Das Konto %s ist gerade mit dem Server verbunden

source: All chat and group chat windows will be closed. Do you want to continue?
de: Alle Chatfenster und Gruppenchats werden geschlossen. Wollen Sie fortfahren?

source: _Disable Account
de: Konto _deaktivieren

source: Add Account
de: Konto hinzufügen

source: Label
de: Bezeichnung

source: Login
de: Zugangsdaten

source: Import Contacts
de: Kontakte importieren

source: Client Certificate
de: Client-Zertifikat

source: Connect on startup
de: Beim Start verbinden

source: Save conversations for all contacts
de: Unterhaltungsverlauf für alle Kontakte dieses Kontos speichern

source: Store conversations on the harddrive
de: Speichere Unterhaltungsverlauf auf der Festplatte

source: Global Status
de: Globaler Status

source: Synchronise the status of all accounts
de: Synchronisiere den Status aller Konten

source: Use file transfer proxies
de: Proxies für Dateiübertragungen verwenden

source: Idle Time
de: Untätigkeit

source: Disclose the time of your last activity
de: Veröffentlicht die Zeit ihrer letzten Aktivität

source: Local System Time
de: Lokale Systemzeit

source: Disclose the local system time of the device Gajim runs on
de: Veröffentlicht die lokale Systemzeit des Geräts auf dem Gajim läuft

source: Client / Operating System
de: Client / Betriebssystem

source: Disclose informations about the client and operating system you currently use
de: Veröffentlicht Informationen über ihren Client und ihr Betriebssystem

source: Ignore Unknown Contacts
de: Unbekannte Kontakte blockieren

source: Ignore everything from contacts not in your Roster
de: Kontakte blockieren, die nicht in der Kontaktliste sind

source: Use environment variable
de: Umgebungsvariable verwenden

source: Warn on insecure connection
de: Warnen, bevor eine unsichere Verbindung verwendet wird

source: Send keep-alive packets
de: Keepalive-Pakete senden

source: Manually set the hostname for the server
de: Den Hostnamen für den Server manuell festlegen

source: Priority
de: Priorität

source: Synchronize the status of all accounts
de: Synchronisiere den Status aller Konten

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Adjust to status
de: An Status anpassen

source: Enable
de: Aktivieren

source: Connection Settings
de: Verbindungseinstellungen

source: PKCS12 Files
de: PKCS12-Dateien

source: Encrypted Certificate
de: Verschlüsseltes Zertifikat

source: Certificate Settings
de: Zertifikatseinstellungen

source: Save Password
de: Passwort speichern

source: Login Settings
de: Login-Einstellungen

source: Removing account %s
de: Entferne Konto %s

source: Account is disabled
de: Konto ist deaktiviert

source: To unregister from a server, the account must be enabled.
de: Um sich vom Server abzumelden, muss das Konto aktiviert sein.

source: Password required
de: Passwort benötigt

source: Account '%s' is still connected to the server
de: Das Konto "%s" ist noch mit dem Server verbunden

source: If you remove it, the connection will be lost.
de: Wenn Sie das Konto entfernen, wird die Verbindung unterbrochen.

source: Connection to server %s failed
de: Verbindung zu Server %s fehlgeschlagen

source: What would you like to do?
de: Was möchten Sie tun?

source: Remove only from Gajim
de: Konto nur aus Gajim entfernen

source: Don't remove anything. I'll try again later
de: Bitte nichts entfernen. Ich versuche es später noch einmal

source: <b>%s</b> would like to add some contacts to your contact list.
de: <b>%s</b> würde gerne ein paar Kontakte zu Ihrer Kontaktliste hinzufügen.

source: <b>%s</b> would like to modify some contacts in your contact list.
de: <b>%s</b> würde gerne ein paar Kontakte in Ihrer Kontaktliste ändern.

source: <b>%s</b> would like to delete some contacts from your contact list.
de: <b>%s</b> würde gerne ein paar Kontakte von Ihrer Kontaktliste löschen.

source: Modify
de: Verändern

source: Groups
de: Gruppen

source: %s suggested me to add you to my contact list.
de: %s hat mir vorgeschlagen Sie zu meiner Kontaktliste hinzuzufügen.

source: Added %d contact
de: %d Kontakt hinzugefügt

source: Removed %d contact
de: %d Kontakt entfernt

source: Unknown Artist
de: Unbekannter Künstler

source: Unknown Title
de: Unbekannter Titel

source: Unknown Source
de: Unbekannte Quelle

source: <b>"%(title)s"</b> by <i>%(artist)s</i> from <i>%(source)s</i>
de: <b>"%(title)s"</b> von <i>%(artist)s</i> aus <i>%(source)s</i>

source: Bookmarks for %s
de: Gespeicherte Gruppenchats für %s

source: Archive corrupted
de: Archiv ist kaputt

source: Archive empty
de: Archiv ist leer

source: Archive is malformed
de: Das Archiv beinhaltet Fehler

source: Plugin already exists
de: Plugin existiert bereits

source: Click to view Gajim's wiki page on how to install plugins in Flatpak.
de: Öffnet Gajims Wiki: Plugins installieren unter Flatpak.

source: Warning: %s
de: Warnung: %s

source: Plugin failed
de: Plugin fehlgeschlagen

source: Unable to properly remove the plugin
de: Kann das Plugin nicht korrekt entfernen

source: Overwrite Plugin?
de: Plugin überschreiben?

source: Do you want to overwrite the currently installed version?
de: Wollen Sie die derzeit installierte Version überschreiben?

source: chat;messaging;im;xmpp;bonjour;voip;
de: chat;messaging;im;jabber;xmpp;bonjour;voip;

source: Show next pending event
de: Zeige nächstes neues Ereignis

source: Gajim aims to be an easy to use and fully-featured XMPP client. With Gajim you can chat through various XMPP services of your choice (e.g. Jabber.org) as well as transports (e.g. Facebook, IRC).
de: Gajim zielt darauf ab, ein einfach zu benutzender und funktionsreicher XMPP-Client zu sein. Mit Gajim können Sie über verschiedene XMPP-Dienstanbieter Ihrer Wahl (z.B. Jabber.org) und über Transporte (z.B. Facebook, IRC) chatten.

source: Just chat with your friends or family, easily share pictures and thoughts or discuss the news with your groups.
de: Chatte einfach mit deinen Freunden oder deiner Familie, teile Fotos und Gedanken oder diskutiere die neuesten Nachrichten mit deinen Gruppen.

source: Gajim integrates well with your other devices: just chat and see what's been said on your mobile device.
de: Gajim vernetzt sich gut mit deinen übrigen Geräten: Einfach auf dem PC schreiben und auf dem Handy sehen, was geschrieben wurde.

source: Never miss a message, keep all your chat clients synchronized
de: Verpasse keine Nachrichten, halte alle deine Chat-Clients synchron

source: Invite friends to group chats or join one
de: Lade Freunde zum Gruppenchat ein oder tritt selbst einem bei

source: Easily send pictures, videos or other files to friends and groups
de: Versende ganz einfach Fotos, Videos oder andere Dateien an Freunde und Gruppen

source: Chat securely with End-to-End encryption via OMEMO or OpenPGP
de: Chatte sicher und verschlüsselt durch Ende-zu-Ende-Verschlüsselung per OMEMO oder OpenPGP

source: Use your favorite emoticons, set your own profile picture
de: Benutze deine liebsten Emojis, lade dein eigenes Profilbild hoch

source: Keep and manage all your chat history
de: Behalte und verwalte alle deine Unterhaltungsverläufe

source: Organize your chats with tabs
de: Ordne deine Chats mit Tabs

source: Automatic spell-checking for your messages
de: Automatische Rechtschreibprüfung für deine Nachrichten

source: Connect to other Messengers via Transports (Facebook, IRC, ...)
de: Verbinde dich mit anderen Messengern durch Transporte (Facebook, IRC, ...)

source: Lookup things on Wikipedia, dictionaries or other search engines directly from the chat window
de: Schaue Dinge bei Wikipedia, in Wörterbüchern oder anderen Suchmaschinen nach - direkt aus dem Chatfenster

source: Set your activity, tune, and mood to show your friends how you are feeling
de: Wenn du magst, teile deine Aktivität, Stimmung und die Musik, die du gerade hörst, mit deinen Freunden

source: Support for multiple accounts
de: Unterstützung für mehrere Konten

source: Group multiple contacts from one friend to a single Meta-Contact
de: Gruppiere mehrere Kontakte eines bestimmten Freunds zu einem einzelnen Meta-Kontakt

source: XML console to see what's happening on the protocol layer
de: XML-Konsole, um zu sehen, was auf Protokollebene passiert

source: Serverless messaging (Bonjour/Zeroconf), BOSH
de: Serverlose Chats im lokalen Netzwerk (Bonjour/Zeroconf), BOSH

source: Support for service discovery including nodes and search for users
de: Unterstützung für Service discovery inkl. Nodes, Benutzer-Suche

source: Even more features via plugins
de: Erweiterbarer Funktionsumfang durch Plugins

source: Contact list, list of contacts
de: Kontaktliste, Liste von Kontakten

source: Tabbed chat window
de: Chatfenster mit Tabs

source: Group chat support
de: Unterstützung von Gruppenchats

source: Chat history
de: Unterhaltungsverlauf

source: Plugin manager
de: Plugin-Verwaltung
