Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: Allow plaintext connections.
de: Erlaube unverschlüsselte Verbindungen.

source: List of authentication mechanisms to try (space separated). Can contain 'ANONYMOUS', 'EXTERNAL', 'GSSAPI', 'SCRAM-SHA-1-PLUS', 'SCRAM-SHA-1', 'DIGEST-MD5', 'PLAIN', 'X-MESSENGER-OAUTH2' or 'XEP-0078'.
de: Durch Leerzeichen getrennte Liste der zu anzuwendenden Authentifizierungsmechanismen. Mögliche Werte sind "ANONYMOUS", "EXTERNAL", "GSSAPI", "SCRAM-SHA-1-PLUS", "SCRAM-SHA-1", "DIGEST-MD5", "PLAIN", "X-MESSENGER-OAUTH2" oder "XEP-0078".

source: Show a warning dialog before sending password on an plaintext connection. Can be 'warn', 'connect' or 'disconnect'.
de: Warnmeldung anzeigen, bevor das Passwort über eine unverschlüsselte Verbindung übertragen wird. Mögliche Optionen sind "warn", "connect" oder "disconnect".

source: Show a warning dialog before using standard SSL library.
de: Warnmeldung anzeigen, bevor die Standard-SSL-Bibliothek verwendet wird.

source: Show a warning dialog before sending PLAIN password over a plain connection.
de: Warnmeldung anzeigen, bevor das UNVERSCHLÜSSELTE Passwort über eine unsichere Verbindung übertragen wird.

source: List of SSL errors to ignore (space separated).
de: Liste der zu ignorierenden SSL-Fehler (getrennt durch Leerzeichen).

source: List of XMPP Addresses (space separated) for which you do not want to store chat history. You can also add the name of an account to disable storing chat history for this account.
de: Durch Leerzeichen getrennte Liste von XMPP-Adressen, für die kein Unterhaltungsverlauf gespeichert werden soll. Sie können auch einen Kontonamen verwenden, um für das gesamte Konto nichts zu speichern.

source: List of XMPP Addresses (space separated) for which you accept to not store chat history if your contact does not want to.
de: Durch Leerzeichen getrennte Liste von XMPP-Adressen, für welche kein Unterhaltungsverlauf gespeichert werden soll, falls der Kontakt dies wünscht.

source: If enabled, a whitespace is sent after inactivity (keep alive).
de: Falls aktiviert, wird Gajim ein Leerzeichen nach Untätigkeit (keep alive) senden.

source: If enabled, an XMPP ping is sent after inactivity (ping alive).
de: Falls aktiviert, wird Gajim ein XMPP-Ping nach Untätigkeit (ping alive) senden.

source: How many seconds to wait for the answer of a ping alive packet before trying to reconnect.
de: Wie viele Sekunden auf eine Ping-Antwort gewartet werden soll, bevor ein neuer Verbindungsversuch gestartet wird.

source: If enabled, Gajim will use your IP and proxies defined in 'file_transfer_proxies' option for file transfers.
de: Falls aktiviert, wird Gajim Ihre IP-Adresse und die in der "file_transfer_proxies"-Option definierten Proxies für den Dateitransfer verwenden.

source: If enabled, Gajim will test file transfer proxies on startup to be sure they work. Openfire's proxies are known to fail this test even if they work.
de: Falls aktiviert, wird Gajim die Proxies für Dateiübertragungen beim Starten testen, um deren Funktion sicherzustellen. Es ist bekannt, dass dieser Test bei Openfire-Proxies immer fehlschlägt, auch wenn sie funktionieren.

source: If enabled, Gajim will answer to message receipt requests.
de: Falls aktiviert, wird Gajim Anfragen zur Empfangsbestätigung beantworten.

source: If enabled, Gajim will send message receipt requests.
de: Falls aktiviert, wird Gajim Anfragen zu Empfangsbestätigungen versenden.

source: Allow Gajim to send information about the operating system you are running.
de: Erlaubt Gajim, Informationen über Ihr Betriebssystem zu übermitteln.

source: Allow Gajim to send your local time.
de: Erlaubt Gajim, Ihre lokale Zeit zu übermitteln.

source: Message that is sent to contacts you want to add.
de: Nachricht, die an Kontakte gesendet wird, die Sie hinzufügen wollen.

source: If enabled, Gajim will send your local IP so your contact can connect to your machine for file transfers.
de: Falls aktiviert, wird Gajim ihre lokale IP an Kontakte schicken, um Dateiübertragungen zu ermöglichen.

source: List of XMPP Addresses (space separated) for which the chat window will be re-opened on next startup.
de: Durch Leerzeichen getrennte Liste von XMPP-Adressen, für welche das Chatfenster beim nächsten Start wieder geöffnet werden soll.

source: HTTP File Upload: Enable HTTPS Verification.
de: HTTP Datei-Upload: HTTPS-Zertifikat verifizieren.

source: Preferred file transfer mechanism for file drag&drop on a chat window. Can be 'httpupload' (default) or 'jingle'.
de: Bevorzugte Methode für Dateiübertragungen per Ziehen und Ablegen auf das Chatfenster. Zur Verfügung stehen "httpupload" (Standard) oder "jingle".

source: Allow certificate verification with POSH.
de: Erlaube Zertifikatsverifizierung mittels POSH.

source: Chat state notifications that are sent to contacts. Possible values: 'all', 'composing_only', 'disabled'
de: Chatstatus-Benachrichtigungen, die an Kontakte gesendet werden. Mögliche Optionen sind "all", "composing_only" oder "disabled".

source: The currently active encryption for that contact.
de: Die derzeit aktive Verschlüsselung für diesen Kontakt.

source: If enabled, a notification is created for every message in this group chat.
de: Falls aktiviert, wird für jede Nachricht in diesem Gruppenchat eine Benachrichtigung angezeigt.

source: Show a status message for all status changes (away, dnd, etc.) of users in a group chat.
de: Statusnachricht für jede Statusänderung (abwesend, nicht stören, etc.) von Nutzern in einem Gruppenchat anzeigen.

source: Show a status message for every join or leave in a group chat.
de: Status-Benachrichtigung für jedes Beitreten oder Verlassen in einem Gruppenchat anzeigen.

source: If enabled, the group chat is minimized into the contact list when joining automatically.
de: Falls aktiviert, wird der Gruppenchat beim automatischen Beitreten in die Kontaktliste minimiert.

source: If enabled, the group chat is minimized into the contact list when closing it.
de: Falls aktiviert, wird der Gruppenchat beim Schließen in die Kontaktliste minimiert.

source: Chat state notifications that are sent to the group chat. Possible values: 'all', 'composing_only' or 'disabled'.
de: Chatstatus-Benachrichtigungen, die an den Gruppenchat gesendet werden sollen. Mögliche Optionen sind "all", "composing_only" oder "disabled".

source: If enabled, plugins will be activated on startup (this is saved when exiting Gajim). This option SHOULD NOT be used to (de)activate plugins. Use the plugin window instead.
de: Falls aktiviert, werden Plugins beim Starten aktiviert (wird beim Beenden von Gajim gespeichert). Diese Option SOLLTE NICHT benutzt werden, um Plugins zu (de-)aktivieren. Benutzen Sie dafür stattdessen die GUI.

source: Sleeping
de: Schlafen

source: Back soon
de: Bin gleich wieder da

source: Back in some minutes.
de: Bin in ein paar Minuten zurück.

source: Eating
de: Essen

source: I'm eating.
de: Ich esse gerade.

source: Movie
de: Film

source: I'm watching a movie.
de: Ich sehe mir einen Film an.

source: Working
de: Arbeiten

source: I'm working.
de: Ich arbeite.

source: Phone
de: Telefon

source: I'm on the phone.
de: Ich telefoniere gerade.

source: Out
de: Draußen

source: I'm out enjoying life.
de: Ich bin draußen und genieße das Leben.

source: I'm available.
de: Ich bin angemeldet.

source: I'm free for chat.
de: Ich bin frei zum Chatten.

source: Be right back.
de: Bin gleich zurück.

source: I'm not available.
de: Ich bin nicht verfügbar.

source: Do not disturb.
de: Bitte nicht stören.

source: Bye!
de: Auf Wiedersehen!

source: Sound to play when a group chat message contains one of the words in 'muc_highlight_words' your nickname is mentioned.
de: Abzuspielender Klang, wenn eine Gruppenchat-Nachricht eines der Wörter aus der "muc_highlights_words"-Liste oder Ihren Spitznamen enthält.

source: Sound to play when any group chat message arrives.
de: Klang, der bei einer neuen Gruppenchat-Nachricht abgespielt werden soll.

source: Error: cannot open %s for reading
de: Fehler: Kann %s kann nicht zum Lesen öffnen

source: ?Group chat name:Team
de: Team

source: ?Group chat description:Project discussion
de: Projektdiskussion

source: ?Group chat address:team
de: team

source: ?Group chat name:Family
de: Familie

source: ?Group chat description:Spring gathering
de: Treffen im Frühjahr

source: ?Group chat address:family
de: familie

source: ?Group chat name:Vacation
de: Urlaub

source: ?Group chat description:Trip planning
de: Reiseplanung

source: ?Group chat address:vacation
de: urlaub

source: ?Group chat name:Repairs
de: Reparaturen

source: ?Group chat description:Local help group
de: Lokale Selbsthilfegruppe

source: ?Group chat address:repairs
de: reparaturen

source: ?Group chat name:News
de: Nachrichten

source: ?Group chat description:Local news and reports
de: Lokale Nachrichten und Berichte

source: ?Group chat address:news
de: nachrichten

source: Remote server not found
de: Server nicht gefunden

source: Remote server timeout
de: Server Zeitüberschreitung

source: Address does not belong to a group chat server
de: Unter dieser Adresse befindet sich kein Gruppenchat-Server

source: Group chat already exists
de: Gruppenchat ist bereits vorhanden

source: Group chat does not exist
de: Gruppenchat existiert nicht

source: This message was encrypted with OTR and could not be decrypted.
de: Diese Nachricht wurde mit OTR verschlüsselt und konnte nicht entschlüsselt werden.

source: This message was encrypted with Legacy OpenPGP and could not be decrypted. You can install the PGP plugin to handle those messages.
de: Diese Nachricht wurde mit Legacy-OpenPGP verschlüsselt und konnte nicht entschlüsselt werden. Sie können das PGP-Plugin installieren, das solche Nachrichten verarbeiten kann.

source: This message was encrypted with OpenPGP for XMPP and could not be decrypted. You can install the OpenPGP plugin to handle those messages.
de: Diese Nachricht wurde mit OpenPGP für XMPP verschlüsselt und konnte nicht entschlüsselt werden. Sie können das OpemPGP-Plugin installieren, das solche Nachrichten verarbeiten kann.

source: This message was encrypted with %s and could not be decrypted.
de: Diese Nachricht wurde mit %s verschlüsselt und konnte nicht entschlüsselt werden.

source: Doing Chores
de: Haushalt erledigen

source: Buying Groceries
de: Lebensmittel einkaufen

source: Cleaning
de: Putzen

source: Cooking
de: Kochen

source: Doing Maintenance
de: Instandhaltung

source: Doing the Dishes
de: Geschirrspülen

source: Doing the Laundry
de: Wäschewaschen

source: Gardening
de: Gartenarbeit

source: Running an Errand
de: Besorgungen machen

source: Walking the Dog
de: Mit dem Hund draußen

source: Drinking
de: Etwas trinken

source: Having a Beer
de: Bier trinken

source: Having Coffee
de: Kaffee trinken

source: Having Tea
de: Tee trinken

source: Having a Snack
de: Zwischenmahlzeit

source: Having Breakfast
de: Frühstücken

source: Having Dinner
de: Abendessen

source: Having Lunch
de: Mittagessen

source: Exercising
de: Sport machen

source: Cycling
de: Radfahren

source: Dancing
de: Tanzen

source: Hiking
de: Wandern

source: Jogging
de: Joggen

source: Playing Sports
de: Beim Sport

source: Running
de: Laufen

source: Skiing
de: Skifahren

source: Swimming
de: Schwimmen

source: Working out
de: Trainieren

source: Grooming
de: Körperpflege

source: At the Spa
de: Im Bad

source: Brushing Teeth
de: Zähneputzen

source: Getting a Haircut
de: Beim Frisör

source: Shaving
de: Rasieren

source: Taking a Bath
de: Ein Bad nehmen

source: Taking a Shower
de: Unter der Dusche

source: Having an Appointment
de: Termin

source: Inactive
de: Inaktiv

source: Day Off
de: Freier Tag

source: Hanging out
de: Rumhängen

source: Hiding
de: Verstecken

source: On Vacation
de: Im Urlaub

source: Praying
de: Beten

source: Scheduled Holiday
de: Geplanter Urlaub

source: Thinking
de: Nachdenken

source: Relaxing
de: Entspannen

source: Fishing
de: Angeln

source: Gaming
de: Spielen

source: Going out
de: Ausgehen

source: Partying
de: Feiern

source: Reading
de: Lesen

source: Rehearsing
de: Studieren

source: Shopping
de: Shoppen

source: Smoking
de: Rauchen

source: Socializing
de: Unter Leuten

source: Sunbathing
de: Sonnenbaden

source: Watching TV
de: Fernsehen

source: Watching a Movie
de: Film schauen

source: Talking
de: Im Gespräch

source: In Real Life
de: Im echten Leben

source: On the Phone
de: Am Telefon

source: On Video Phone
de: Am Videotelefon

source: Traveling
de: Reisen

source: Commuting
de: Pendeln

source: Driving
de: Fahren

source: In a Car
de: Im Auto

source: On a Bus
de: Im Bus

source: On a Plane
de: Im Flugzeug

source: On a Train
de: Im Zug

source: On a Trip
de: Auf einer Reise

source: Walking
de: Spazierengehen

source: Coding
de: Programmieren

source: In a Meeting
de: In einer Besprechung

source: Studying
de: Lernen

source: Writing
de: Schreiben

source: Afraid
de: Verängstigt

source: Amazed
de: Verblüfft

source: Amorous
de: Verliebt

source: Angry
de: Wütend

source: Annoyed
de: Ärgerlich

source: Anxious
de: Ängstlich

source: Aroused
de: Erregt

source: Ashamed
de: Beschämt

source: Bored
de: Gelangweilt

source: Brave
de: Tapfer

source: Calm
de: Gelassen

source: Cautious
de: Vorsichtig

source: Cold
de: Kalt

source: Confident
de: Zuversichtlich

source: Confused
de: Verwirrt

source: Contemplative
de: Nachdenklich

source: Contented
de: Zufrieden

source: Cranky
de: Reizbar

source: Crazy
de: Verrückt

source: Creative
de: Kreativ

source: Curious
de: Neugierig

source: Dejected
de: Niedergeschlagen

source: Depressed
de: Deprimiert

source: Disappointed
de: Enttäuscht

source: Disgusted
de: Angewidert

source: Dismayed
de: Betroffen

source: Distracted
de: Abgelenkt

source: Embarrassed
de: Verlegen

source: Envious
de: Neidisch

source: Excited
de: Aufgeregt

source: Flirtatious
de: Kokett

source: Frustrated
de: Frustriert

source: Grateful
de: Dankbar

source: Grieving
de: Bekümmert

source: Grumpy
de: Mürrisch

source: Guilty
de: Schuldbewusst

source: Happy
de: Fröhlich

source: Hopeful
de: Hoffnungsvoll

source: Hot
de: Heiß

source: Humbled
de: Demütig

source: Humiliated
de: Gedemütigt

source: Hungry
de: Hungrig

source: Hurt
de: Verletzt

source: Impressed
de: Beeindruckt

source: In Awe
de: Bewundernd

source: In Love
de: Verliebt

source: Indignant
de: Entrüstet

source: Interested
de: Interessiert

source: Intoxicated
de: Berauscht

source: Invincible
de: Unbesiegbar

source: Jealous
de: Neidisch

source: Lonely
de: Einsam

source: Lost
de: Verloren

source: Lucky
de: Glücklich

source: Mean
de: Gemein

source: Moody
de: Launisch

source: Nervous
de: Nervös

source: Offended
de: Beleidigt

source: Outraged
de: Empört

source: Playful
de: Scherzhaft

source: Proud
de: Stolz

source: Relaxed
de: Entspannt

source: Relieved
de: Erleichtert

source: Remorseful
de: Reuevoll

source: Restless
de: Ruhelos

source: Sad
de: Traurig

source: Sarcastic
de: Sarkastisch

source: Satisfied
de: Zufrieden

source: Serious
de: Ernst

source: Shocked
de: Geschockt

source: Shy
de: Schüchtern

source: Sick
de: Krank

source: Sleepy
de: Müde

source: Spontaneous
de: Spontan

source: Stressed
de: Gestresst

source: Strong
de: Stark

source: Surprised
de: Überrascht

source: Thankful
de: Dankbar

source: Thirsty
de: Durstig

source: Tired
de: Müde

source: Undefined
de: Undefiniert

source: Weak
de: Schwach

source: Worried
de: Besorgt

source: accuracy
de: Genauigkeit

source: alt
de: Höhe

source: area
de: Gebiet

source: bearing
de: Peilung

source: building
de: Gebäude

source: country
de: Land

source: countrycode
de: Landeskürzel

source: description
de: Beschreibung

source: error
de: Fehler

source: floor
de: Etage

source: lat
de: Breitengrad

source: locality
de: Ortschaft

source: lon
de: Länge

source: postalcode
de: Postleitzahl

source: room
de: Raum

source: speed
de: Geschwindigkeit

source: street
de: Straße

source: timestamp
de: Zeitstempel

source: Unable to get issuer certificate
de: Das Zertifikat des Ausstellers ist nicht verfügbar

source: Unable to get certificate CRL
de: Die Zertifikats-CRL ist nicht verfügbar

source: Unable to decrypt certificate's signature
de: Die Signatur des Zertifikats konnte nicht entschlüsselt werden

source: Unable to decrypt CRL's signature
de: Die CRL-Unterschrift konnte nicht entschlüsselt werden

source: Unable to decode issuer public key
de: Der öffentliche Schlüssel des Ausstellers konnte nicht decodiert werden

source: Certificate signature failure
de: Fehler in der Zertifikat-Unterschrift

source: CRL signature failure
de: Fehler bei der CRL-Unterschrift

source: Certificate is not yet valid
de: Zertifikat ist noch nicht gültig

source: Certificate has expired
de: Zertifikat ist abgelaufen

source: CRL is not yet valid
de: CRL ist nocht nicht gültig

source: CRL has expired
de: CRL ist abgelaufen

source: Format error in certificate's notBefore field
de: Formatfehler im "notBefore"-Feld des Zertifikats

source: Format error in certificate's notAfter field
de: Formatfehler im "notAfter"-Feld des Zertifikats

source: Format error in CRL's lastUpdate field
de: Formatfehler im "lastUpdate"-Feld der CRL

source: Format error in CRL's nextUpdate field
de: Formatfehler im "nextUpdate"-Feld der CRL

source: Out of memory
de: Zu wenig Speicher

source: Self signed certificate
de: Selbstsigniertes Zertifikat

source: Self signed certificate in certificate chain
de: Selbstsigniertes Zertifikat in der Zertifikatskette

source: Unable to get local issuer certificate
de: Das Zertifikat des lokalen Ausstellers ist nicht verfügbar

source: Unable to verify the first certificate
de: Das erste Zertifikat konnte nicht überprüft werden

source: Certificate chain too long
de: Zertifikatskette zu lang

source: Certificate revoked
de: Zertifikat wurde widerrufen

source: Invalid CA certificate
de: Ungültiges CA-Zertifikat

source: Path length constraint exceeded
de: Pfadlängenbeschränkung überschritten

source: Unsupported certificate purpose
de: Nicht unterstützter Verwendungszweck für das Zertifikat

source: Certificate not trusted
de: Zertifikat nicht vertrauenswürdig

source: Certificate rejected
de: Zertifikat abgelehnt

source: Subject issuer mismatch
de: Themenaussteller unpassend

source: Authority and subject key identifier mismatch
de: Zertifizierungsstelle und Betreffsschlüssel unpassend

source: Authority and issuer serial number mismatch
de: Zertifizierungsstelle und Aussteller-Seriennummer unpassend

source: Key usage does not include certificate signing
de: Die Verwendung des Schlüssels beinhaltet nicht das Unterschreiben des Zertifikats

source: Application verification failure
de: Fehler beim Überprüfen des Programms

source: %s is not a valid loglevel
de: %s ist kein gültiger Loglevel

source: Connection with account "%s" has been lost
de: Verbindung mit Konto "%s" wurde verloren

source: Reconnect manually.
de: Manuelle Wiederherstellung der Verbindung.

source: Server %(name)s answered wrongly to register request: %(error)s
de: Der Server %(name)s beantwortete die Registrierungsanfrage falsch: %(error)s

source: Server %s provided a different registration form
de: Der Server %s hat ein anderes Registrierungsformular angeboten

source: Could not connect to "%(host)s" via proxy "%(proxy)s"
de: Die Verbindung mit "%(host)s" über den Proxy "%(proxy)s" konnte nicht hergestellt werden

source: Could not connect to "%(host)s"
de: Die Verbindung mit "%(host)s" konnte nicht hergestellt werden

source: Check your connection or try again later.
de: Überprüfen Sie die Verbindung oder versuchen Sie es später noch einmal.

source: Server replied: %s
de: Server antwortete: %s

source: Connection to proxy failed
de: Verbindung mit Proxy fehlgeschlagen

source: Could not connect to account %s
de: Die Verbindung zum Konto %s konnte nicht hergestellt werden

source: Connection with account %s has been lost. Retry connecting.
de: Die Verbindung zum Konto %s wurde unterbrochen. Es wird versucht, sie wiederherzustellen.

source: Authentication failed with "%s"
de: Authentifizierung mit "%s" fehlgeschlagen

source: Please check your login and password for correctness.
de: Bitte überprüfen Sie Benutzernamen und Passwort.

source: Could not connect to "%s"
de: Die Verbindung mit "%s" konnte nicht hergestellt werden

source: Default device
de: Standardgerät

source: Autodetect
de: Automatische Erkennung

source: Fake audio output
de: Simulierte Audioausgabe

source: Screen
de: Bildschirm

source: Fake video output
de: Simulierte Videoausgabe

source: X Window System (without Xv)
de: X Window System (ohne Xv)

source: %s configuration error
de: %s Konfigurationsfehler

source: Couldn’t set up %(text)s. Check your configuration. Pipeline was: %(pipeline)s Error was: %(error)s
de: Konnte %(text)s nicht einrichten. Überprüfen Sie Ihre Konfiguration. Pipeline war: %(pipeline)s Fehler war: %(error)s

source: audio input
de: Audio-Eingabegerät

source: audio output
de: Audio-Ausgabegerät

source: video input
de: Video-Aufnahmegerät

source: video output
de: Video-Ausgabegerät

source: Server must be between 1 and 1023 bytes
de: Der Servername muss zwischen 1 und 1023 Zeichen lang sein

source: Invalid character in hostname.
de: Ungültiges Zeichen im Hostname.

source: Server address required.
de: Server-Adresse benötigt.

source: Username must be between 1 and 1023 bytes
de: Der Benutzername muss zwischen 1 und 1023 Zeichen lang sein

source: Invalid character in username.
de: Ungültiges Zeichen im Benutzernamen.

source: Resource must be between 1 and 1023 bytes
de: Der Name der XMPP-Ressource muss zwischen 1 und 1023 Zeichen lang sein

source: Invalid character in resource.
de: Ungültiges Zeichen in der XMPP-Ressource.

source: _Busy
de: _Beschäftigt

source: Busy
de: Beschäftigt

source: _Not Available
de: _Nicht verfügbar

source: Not Available
de: Nicht verfügbar

source: _Free for Chat
de: _Frei zum Chatten

source: Free for Chat
de: Frei zum Chatten

source: ?user status:_Available
de: Verfügb_ar

source: ?user status:Available
de: Verfügbar

source: Connecting
de: Verbindung wird hergestellt

source: A_way
de: Ab_wesend

source: Away
de: Abwesend

source: _Offline
de: A_bgemeldet

source: Offline
de: Abgemeldet

source: _Invisible
de: _Unsichtbar

source: ?contact has status:Unknown
de: Unbekannt

source: ?contact has status:Has errors
de: Hat Fehler

source: ?Subscription we already have:None
de: Keines

source: To
de: An

source: From
de: Von

source: Both
de: Beide

source: Unknown
de: Unbekannt

source: ?Ask (for Subscription):None
de: Keine Kontaktanfrage

source: Subscribe
de: Kontaktanfrage

source: ?Group Chat Contact Role:None
de: Keine

source: Moderators
de: Moderatoren

source: Participants
de: Teilnehmer

source: Participant
de: Teilnehmer

source: Visitors
de: Besucher

source: Visitor
de: Besucher

source: ?Group Chat Contact Affiliation:None
de: Keine

source: Owner
de: Besitzer

source: Member
de: Mitglied

source: is paying attention to the conversation
de: beobachtet diese Unterhaltung

source: is doing something else
de: tut etwas anderes

source: is composing a message…
de: schreibt…

source: paused composing a message
de: schreibt nicht mehr

source: has closed the chat window or tab
de: hat das Chatfenster geschlossen

source: %d message pending
de: %d neue Nachricht

source: from group chat %s
de: aus dem Gruppenchat %s

source: from user %s
de: vom Benutzer %s

source: from %s
de: von %s

source: %d event pending
de: %d neues Ereignis

source: I would like to add you to my contact list.
de: Ich würde Sie gerne zu meiner Kontaktliste hinzufügen.

source: Hello, I am $name.
de: Hallo, Ich bin $name.

source: Timeout loading image
de: Konnte Bild nicht laden

source: Image is too big
de: Das Bild ist zu groß

source: PyCURL is not installed
de: PyCURL ist nicht installiert
