Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: When to show the notification area icon. Can be 'never', 'on_event', and 'always'.
de: Legt fest, wann das Benachrichtigungssymbol angezeigt wird. Mögliche Werte: 'never', 'on_event' und 'always'.

source: Allow to hide the contact list window even if the notification area icon is not shown.
de: Erlaubt die Kontaktliste zu verstecken, auch wenn das Benachrichtigungssymbol nicht angezeigt wird.

source: Notification color for contacts signing in.
de: Farbe der Benachrichtigung, wenn sich ein Kontakt anmeldet.

source: Notification color for contacts signing out.
de: Farbe der Benachrichtigung, wenn sich ein Kontakt abmeldet.

source: Notification color for new message notification.
de: Farbe der Benachrichtigung bei neuen Nachrichten.

source: Notification color for file transfer request.
de: Farbe der Benachrichtigung bei Anfragen zu Dateiübertragungen.

source: Notification color for file transfer errors.
de: Farbe der Benachrichtigung bei Fehlern in der Dateiübertragung.

source: Notification color for stopped or completed file transfers.
de: Farbe der Benachrichtigung bei angehaltenen oder fertiggestellten Dateiübertragungen.

source: Notification color for group chat invitations.
de: Farbe der Benachrichtigung für Einladungen zu Gruppenchats.

source: Notification background color for changed status.
de: Hintergrundfarbe der Benachrichtigung bei Statusänderungen.

source: Notification color for other dialogs.
de: Farbe der Benachrichtigung bei anderen Nachrichten.

source: List of rows (accounts and groups) that are collapsed (space separated).
de: Liste (getrennt durch Leerzeichen) von Ebenen (Konten und Gruppen), die eingeklappt sind.

source: default
de: Standard

source: Language used for spell checking.
de: Sprache der Rechtschreibprüfung.

source: 'always' - print time for every message. 'sometimes' - print time every print_ichat_every_foo_minutes minute. 'never' - never print time.
de: 'always' - Zeige Zeit für jede Nachricht. 'sometimes' - Zeige Zeit alle print_ichat_every_foo_minutes Minuten. 'never' - Zeige nie die Zeit.

source: Print time in chats using Fuzzy Clock. Value of fuzziness from 1 to 4, or 0 to disable Fuzzy Clock. 1 is the most precise clock, 4 the least precise one. This is used only if 'print_time' is 'sometimes'.
de: Zeige die Zeit in Chats mittels ungenauer Uhr an. Werte für die Ungenauigkeit sind 1 bis 4, je höher, desto ungenauer. 0 deaktiviert die ungenaue Uhr. Die ungenaue Uhr wird nur verwendet, wenn "print_time" auf "sometimes" gesetzt ist.

source: When enabled, ASCII emojis will be converted to graphical emojis.
de: Falls aktiviert, werden ASCII Emojis zu grafischen Emojis umgewandelt.

source: Treat * / _ pairs as possible formatting characters.
de: Behandle * / _ Paare als mögliche Formatierungszeichen.

source: If enabled, do not remove */_ . So *abc* will be bold but with * * not removed.
de: Falls aktiviert, wird */_ nicht entfernt. Dadurch wird bspw. *abc* fett dargestellt, aber die * * werden nicht entfernt.

source: Uses ReStructured text markup to send HTML, plus ASCII formatting if selected. Needs docutils installed (for syntax, see http://docutils.sourceforge.net/docs/ref/rst/restructuredtext.html).
de: Verwendet ReStructuredText als Text-Markup für HTML und ASCII-Formatierung, falls aktiviert. Falls Sie dieses Feature benutzen möchten, installieren Sie docutils (Informationen zur Syntax finden Sie unter http://docutils.sourceforge.net/docs/ref/rst/restructuredtext.html (Englisch)).

source: Character to add after nickname when using nickname completion (tab) in group chat.
de: Nach dem Spitznamen anzufügendes Zeichen, wenn die Spitznamen-Vervollständigung (Tab) im Gruppenchat genutzt wird.

source: Character to propose to add after desired nickname when nickname is already used in group chat.
de: Zeichen, das dem gewünschten Spitznamen angehängt wird, falls dieser im Gruppenchat bereits vergeben ist.

source: If enabled, Gajim will save the contact list window position when hiding it, and restore it when showing the contact list window again.
de: Falls aktiviert, wird Gajim die Position der Kontaktliste beim Verstecken speichern und die Position wiederherstellen, sobald die Kontaktliste wieder angezeigt wird.

source: Place the contact list on the right in single window mode
de: Kontaktliste im Einzelfenstermodus auf der rechten Seite anzeigen

source: This option lets you customize the timestamp that is printed in conversation. For example '[%H:%M] ' will show '[hour:minute] '. See python doc on strftime for full documentation (https://docs.python.org/3/library/time.html).
de: Hiermit lässt sich der Zeitstempel anpassen, der in Unterhaltungen dargestellt wird. Zum Beispiel wird "[%H:%M] " zu "[Stunde:Minute] ". Weitere Informationen finden Sie in der Python-Dokumentation zu "strftime" unter: https://docs.python.org/3/library/time.html (Englisch).

source: Characters that are printed before the nickname in conversations.
de: Zeichen, die in Unterhaltungen vor dem Spitznamen angezeigt werden.

source: Characters that are printed after the nickname in conversations.
de: Zeichen, die in Unterhaltungen nach dem Spitznamen angezeigt werden.

source: If enabled, Gajim will add * and [n] in contact list window title.
de: Falls aktiviert, wird Gajim * und [n] zum Titel des Kontaktlistenfensters hinzufügen.

source: Number of messages from chat history to be restored when a chat tab/window is reopened.
de: Anzahl der Nachrichten aus dem Unterhaltungsverlauf, die wiederhergestellt werden soll wenn ein Tab/Fenster erneut geöffnet wird.

source: How far back in time (minutes) chat history is restored. -1 means no limit.
de: Wie weit zurück in der Zeit (in Minuten) der Unterhaltungsverlauf wiederhergestellt werden soll. -1 bedeutet kein Limit.

source: How many seconds to wait before trying to automatically rejoin a group chat you were disconnected from. Set to 0 to disable automatic rejoining.
de: Wie viele Sekunden soll gewartet werden, bevor einem Gruppenchat automatisch erneut beigetreten wird, von dem Sie getrennt worden sind? Setzen Sie den Wert auf 0, um das automatische Wiederbeitreten zu deaktivieren.

source: Should automatic rejoin be activated when you were kicked from a group chat?
de: Soll einem Gruppenchat nachdem Sie rausgeworfen worden sind automatisch wieder beigetreten werden?

source: Send message on Ctrl+Enter and make a new line with Enter.
de: Sende Nachricht mit Strg+Enter und füge mit Enter einen Zeilenumbruch ein.

source: How many lines to store for Ctrl+KeyUP (previously sent messages).
de: Wie viele Zeilen für den Befehl Strg+BildAuf (zuvor gesendete Nachrichten) gespeichert werden.

source: Either a custom URL with %%s in it (where %%s is the word/phrase) or 'WIKTIONARY' (which means use Wikitionary).
de: Entweder eine benutzerdefinierte URL, die %%s enthält (wobei %%s das Wort oder der Satz ist) oder "WIKTIONARY" (Wiktionary-Wörterbuch verwenden).

source: If checked, Gajim can be controlled remotely using gajim-remote.
de: Falls aktiviert, kann Gajim von außerhalb mittels gajim-remote kontrolliert werden.

source: When not printing time for every message ('print_time'==sometimes), print it every x minutes.
de: Wenn die Uhrzeit nicht für jede Nachricht angezeigt werden soll ("print_time"==sometimes), wird sie alle x Minuten angezeigt.

source: Ask before pasting an image.
de: Fragen, bevor ein Bild aus der Zwischenablage eingefügt wird.

source: Ask before closing a group chat tab/window.
de: Fragen, bevor ein Gruppenchat-Tab/Fenster geschlossen wird.

source: Always ask for confirmation before closing group chats with any of the XMPP Addresses on this list (space separated).
de: Immer fragen, bevor Gruppenchats aus dieser Liste von XMPP-Adressen (getrennt durch Leerzeichen) geschlossen werden.

source: Never ask for confirmation before closing group chats with any of the XMPP Addresses on this list (space separated).
de: Niemals fragen, bevor Gruppenchats aus dieser Liste von XMPP-Adressen (getrennt durch Leerzeichen) geschlossen werden.

source: Ask before closing tabbed chat window if there are chats that can lose data (chat, private chat, group chat that will not be minimized).
de: Fragen, bevor ein Chatfenster mit mehreren Tabs geschlossen wird, wenn dadurch Daten verloren gehen würden (Chat, Privatchat, nicht minimierter Gruppenchat).

source: List of send hosts (comma separated) in addition to local interfaces for file transfers (in case of address translation/port forwarding).
de: Liste von vollständigen Hostnamen oder IP-Adressen (kommagetrennt), die bei Dateiübertragung mit NAT/Port-Freigabe zusätzlich zum lokalen Hostnamen gesendet werden.

source: IEC standard says KiB = 1024 bytes, KB = 1000 bytes.
de: Der IEC-Standard legt fest: 1 KiB = 1024 Byte, 1 kB = 1000 Byte.

source: Notify of events in the notification area.
de: Neue Ereignisse per Benachrichtigungssymbol anzeigen.

source: If disabled, Gajim will display a static event icon instead of the blinking status icon in the notification area when notifying about an event.
de: Falls deaktiviert, zeigt Gajim bei neuen Ereignissen ein statisches Icon anstatt des blinkenden Icons im Benachrichtigungsbereich an.

source: Show tab when only one conversation?
de: Tab-Leiste bei einzelner Unterhaltung anzeigen?

source: Show tabbed notebook border in chat windows?
de: Tab-Grenzen im Chatfenster anzeigen?

source: Show close button in tab?
de: Schließen-Schaltflächen in Tabs anzeigen?

source: Preview new messages in notification popup?
de: Vorschau neuer Nachrichten in der Benachrichtigung anzeigen?

source: A list of words (semicolon separated) that will be highlighted in group chats.
de: Eine durch Semikola getrennte Liste von Worten, die in einem Gruppenchat hervorgehoben werden sollen.

source: If enabled, Gajim quits when clicking the X button of your Window Manager. This setting is taken into account only if the notification area icon is used.
de: Falls aktiviert, wird Gajim beendet, wenn die Schließen-Schaltfläche des Fensters geklickt wird. Diese Option funktioniert nur, wenn das Benachrichtigungssymbol verwendet wird.

source: If enabled, Gajim hides the contact list window when pressing the X button instead of minimizing into the notification area.
de: Falls aktiviert, versteckt Gajim die Kontaktliste beim Klick auf die X-Schaltfläche, anstatt sie in den Benachrichtigungsbereich zu minimieren.

source: If enabled, Gajim will display an icon on each tab containing unread messages. Depending on the theme, this icon may be animated.
de: Falls aktiviert, wird auf jedem Tab mit ungelesenen Nachrichten ein Icon angezeigt. Abhängig vom Design kann dieses Icon auch animiert sein.

source: If enabled, Gajim will display the status message (if not empty) underneath the contact name in the contact list window.
de: Falls aktiviert, wird in der Kontaktliste unter dem Namen eines jeden Kontaktes dessen Statusnachricht angezeigt, sofern dieser eine festgelegt hat.

source: Define the position of avatars in the contact list. Can be 'left' or 'right'.
de: Legt die Position des Kontaktbildes in der Kontaktliste fest. Mögliche Optionem sind "left" (links) oder "right" (rechts).

source: If disabled, Gajim will no longer print status messages in chats when a contact changes their status (and/or their status message).
de: Falls deaktiviert, wird Gajim keine Statusnachricht im Chat anzeigen, wenn ein Kontakt den Status oder die Statusnachricht ändert.

source: Default Setting: Show a status message for every join or leave in a group chat.
de: Standardeinstellung: Status-Benachrichtigung für jedes Beitreten oder Verlassen in einem Gruppenchat anzeigen.

source: Default Setting: Show a status message for all status changes (away, dnd, etc.) of users in a group chat.
de: Standardeinstellung: Statusnachricht für jede Statusänderung (abwesend, nicht stören, etc.) von Teilnehmern eines Gruppenchats anzeigen.

source: Store XHTML messages in chat history instead of plain text messages.
de: XHTML-Nachrichten anstelle von reinen Textnachrichten im Unterhaltungsverlauf speichern.

source: Don't show avatar for the transport itself.
de: Zeige kein Kontaktbild für den Transport an sich an.

source: Don't show contact list window in the system taskbar.
de: Kontaktliste nicht in der Taskleiste anzeigen.

source: If enabled, Gajim makes the window flash (the default behaviour in most Window Managers) when holding pending events.
de: Falls aktiviert, blinkt das Fenster bei neuen Ereignissen (Standardverhalten der meisten Fenster-Manager).

source: Controls the window where new messages are placed. 'always' - All messages are sent to a single window. 'always_with_roster' - Like 'always' but the messages are in a single window along with the contact list. 'never' - All messages get their own window. 'peracct' - Messages for each account are sent to a specific window. 'pertype' - Each message type (e.g. chats vs. group chats) is sent to a specific window.
de: Entscheidet in welchem Fenster neue Nachrichten angezeigt werden. "always" - Alle Nachrichten landen in einem einzigen Fenster. "always_with_roster" - Wie 'Immer', die Nachrichten teilen sich jedoch ein Fenster mit der Kontaktliste. "never" - Alle Nachrichten werden in eigenen Fenstern angezeigt. "peracct" - Jedes Konto besitzt ein eigenes Fenster, in dem die Nachrichten angezeigt werden. "pertype" - Jeder Nachrichtentyp (z.B. Chat oder Gruppenchat) landet in einem eigenen Fenster.

source: Show contact list window on startup. 'always' - Always show contact list window. 'never' - Never show contact list window. 'last_state' - Restore last state of the contact list window.
de: Kontaktliste beim Starten anzeigen. "always" - Kontaktliste immer anzeigen. "never" - Kontaktliste nie anzeigen. "last_state" - Letzten Zustand wiederherstellen.

source: If enabled, Gajim displays the avatar in the chat window.
de: Falls aktiviert, wird das Kontaktbild im Chatfenster angezeigt.

source: If enabled, pressing Esc closes a tab/window.
de: Falls aktiviert, schließt die Escape-Taste aktive Tabs/Fenster.

source: Hides the banner in a group chat window.
de: Versteckt den Banner im Gruppenchat-Fenster.

source: Hides the banner in a 1:1 chat window.
de: Versteckt den Banner im Einzelchat-Fenster.

source: Hides the group chat participants list in a group chat window.
de: Versteckt die Teilnehmerliste im Gruppenchat-Fenster.

source: In a chat, show the nickname at the beginning of a line only when it's not the same person talking as in the previous message.
de: Der Spitzname wird im Chat nur dann vor einer Nachricht angezeigt, wenn sie nicht von der Person stammt, die schon die letzte Nachricht geschrieben hat.

source: Indentation when using merge consecutive nickname.
de: Einrückung einfügen, wenn das Zusammenführen nachfolgender Spitznamen verwendet wird.

source: Ctrl+Tab switches to the next composing tab when there are no tabs with messages pending.
de: Strg+Tab wechselt zum nächsten Tab, wenn kein anderer Tab ungelesene Nachrichten enthält.

source: Show a confirmation dialog to create metacontacts? Empty string means never show the dialog.
de: Soll ein Bestätigungsdialog zum Erstellen von Metakontakten angezeigt werden? Bei einer leeren Zeichenfolge wird der Dialog niemals gezeigt.

source: Show a confirmation dialog to block a contact? Empty string means never show the dialog.
de: Soll ein Bestätigungsdialog zum Sperren von Kontakten angezeigt werden? Bei einer leeren Zeichenfolge wird der Dialog niemals gezeigt.

source: Show a confirmation dialog for a custom status? Empty string means never show the dialog.
de: Soll ein Bestätigungsdialog für den benutzerdefinierten Status angezeigt werden? Bei einer leeren Zeichenfolge wird der Dialog niemals gezeigt.

source: If enabled, you will be able to set a negative priority to your account in the Accounts window. BE CAREFUL, when you are logged in with a negative priority, you will NOT receive any message from your server.
de: Falls aktiviert, können Sie eine negative Priorität für Ihr Konto im Kontobearbeitungsfenster setzen. VORSICHT: Wenn Sie mit einer negativen Priorität angemeldet sind, erhalten Sie KEINE Nachrichten mehr vom Server.

source: If enabled, Gajim will show both the number of online and total contacts in account rows as well as in group rows.
de: Falls aktiviert, werden die Anzahl angemeldeter und die Gesamtanzahl der Kontakte auf Konto- und Gruppenebene angezeigt.

source: Can be empty, 'chat' or 'normal'. If not empty, all incoming messages are treated as if they were of this type.
de: Kann leer, "chat" oder "normal" sein. Wenn nicht leer, werden alle eingehenden Nachrichten so behandelt, als wären sie vom gewählten Typ.

source: If enabled, Gajim will scroll and select the contact who sent you the last message, if the chat window is not already opened.
de: Falls aktiviert, wird Gajim automatisch zu dem Kontakt springen und diesen auswählen, welcher die letzte Nachricht geschickt hat, falls das Chatfenster nicht bereits geöffnet ist.

source: Time of inactivity needed before the change status window closes down.
de: Wartezeit, bevor das "Status ändern"-Fenster automatisch geschlossen wird.

source: Maximum number of lines that are printed in conversations. Oldest lines are cleared.
de: Maximale Anzahl von Zeilen, die in einem Gespräch dargestellt werden. Die ältesten Zeilen werden ausgeblendet.

source: If enabled, notification windows from notification-daemon will be attached to the notification area icon.
de: Falls aktiviert, werden Benachrichtigungsfenster des notofication-daemon an das Benachrichtigungssymbol angehängt.

source: Choose interval between 2 checks of idleness.
de: Legen Sie den Zeitabstand zwischen zwei Leerlaufüberprüfungen fest.

source: Valid URI schemes. Only schemes in this list will be accepted as 'real' URI (mailto and xmpp are handled separately).
de: Gültige URI-Schemata. Nur Schemata in dieser Liste werden als "wirkliche" URIs akzeptiert. (mailto und xmpp werden separat behandelt)

source: If enabled, completion in group chats will be like a shell auto-completion.
de: Falls aktiviert, wird sich die Autovervollständigung in Gruppenchats ähnlich der Autovervollständigung in einer Kommandozeile verhalten.

source: Optionally fix Jingle output video framerate. Example: 10/1 or 25/2.
de: Bildwiederholrate der Jingle-Videoausgabe optional korrigieren. Beispiel: 10/1 oder 25/2

source: Optionally resize Jingle output video. Example: 320x240.
de: Jingle-Videoausgabegröße optional ändern. Beispiel: 320x240.

source: If enabled, you will see your webcam's video stream as well.
de: Falls aktiviert, werden Sie den Videostream Ihrer Webcam ebenfalls sehen.

source: If enabled, Gajim will try to use a STUN server when using Jingle. The one in 'stun_server' option, or the one given by the XMPP server.
de: Falls aktiviert, wird Gajim versuchen einen STUN-Server für Jingle zu verwenden. Entweder jenen in der "stun_server"-Option oder einen vom XMPP-Server vorgegebenen Server.

source: STUN server to use when using Jingle
de: Für Jingle zu benutzender STUN-Server

source: If enabled, Gajim will show affiliation of group chat participants by adding a colored square to the status icon.
de: Falls aktiviert, wird Gajim die Gruppenzugehörigkeit der Teilnehmer im Gruppenchat anzeigen, indem ein farbiges Quadrat zum Status-Icon hinzugefügt wird.

source: Proxy used for all outgoing connections if the account does not have a specific proxy configured.
de: Proxy, der für alle ausgehenden Verbindungen verwendet wird, wenn das Konto keine eigene Proxy-Konfiguration hat.

source: If enabled, Gajim will ignore incoming attention requests ('wizz').
de: Falls aktiviert, wird Gajim Nachrichten ignorieren, die versuchen Ihre Aufmerksamkeit zu erregen ("wizz").

source: If enabled, Gajim will reopen chat windows that were opened last time Gajim was closed.
de: Falls aktiviert, wird Gajim Fenster die beim letzten Beenden geöffnet waren wieder öffnen.

source: If enabled, Gajim will display an icon to show that sent messages have been received by your contact.
de: Falls aktiviert, zeigt Gajim eine Empfangsbestätigung an, wenn die Nachricht vom Gegenüber empfangen wurde.

source: Show a mini avatar in chat window tabs and as the window's icon.
de: Kleines Kontaktbild in Chatfenster-Tabs und im Fenstersymbol anzeigen.

source: If enabled, Gajim will use the System's Keyring to store account passwords.
de: Falls aktiviert, wird Gajim den Schlüsselbund des Systems verwenden, um die Konto-Passwörter zu speichern.

source: If enabled, Gajim will execute XEP-0146 Commands.
de: Falls aktiviert, wird Gajim XEP-0146-Befehle ausführen.

source: 2: System, 1: Enabled, 0: Disabled
de: 2: System, 1: Aktiviert, 0: Deaktiviert

source: Options in days which can be chosen in the sync threshold menu
de: Wert in Tagen, der im Sync-Schwellenwert-Menü gewählt werden kann

source: Maximum history in days we request from a public group chat archive. 0: As much as possible.
de: Maximaler Unterhaltungsverlauf in Tagen, der aus dem Archiv eines öffentlichen Gruppenchats angefordert wird. 0: So viel wie möglich.

source: Maximum history in days we request from a private group chat archive. 0: As much as possible.
de: Maximaler Unterhaltungsverlauf in Tagen, der aus dem Archiv eines privaten Gruppenchats angefordert wird. 0: So viel wie möglich.

source: If enabled, Gajim shows the group chat subject in the chat window when joining.
de: Falls aktiviert, wird Gajim das Thema des Gruppenchats beim Beitreten im Chatfenster anzeigen.

source: If enabled, the contact row is colored according to the current chat state of the contact.
de: Falls aktiviert, wird die Kontakt-Ebene dem Chatstatus des Kontakts entsprechend gefärbt.

source: If enabled, the tab is colored according to the current chat state of the contact.
de: Falls aktiviert, wird der Tab dem Chatstatus des Kontakts entsprechend gefärbt.

source: Shows a text in the banner that describes the current chat state of the contact.
de: Zeigt einen Text im Banner, der den aktuellen Chatstatus des Kontakts beschreibt.

source: Chat state notifications that are sent to contacts. Possible values: all, composing_only, disabled
de: Chatstatus-Benachrichtigungen, die an Kontakte gesendet werden. Mögliche Optionen sind "all", "composing_only" oder "disabled".

source: Chat state notifications that are sent to the group chat. Possible values: 'all', 'composing_only', 'disabled'
de: Chatstatus-Benachrichtigungen, die an den Gruppenchat gesendet werden sollen. Mögliche Optionen sind "all", "composing_only" oder "disabled".

source: API Preferences. Possible values: 'http', 'iq'
de: API-Einstellungen. Mögliche Werte: "http", "iq"

source: Priority will change automatically according to your status. Priorities are defined in 'autopriority_*' options.
de: Die Priorität ändert sich automatisch gemäß Ihrem Status. Die Prioritäten werden in den "autopriority_*"-Optionen festgelegt.

source: Status to be used automatically when connecting. Can be 'online', 'chat', 'away', 'xa', 'dnd' or 'invisible'. NOTE: This option is used only if 'restore_last_status' is disabled.
de: Status bei automatischer Verbindung. Mögliche Werte: "online", "chat", "away", "xa", "dnd", oder "invisible". HINWEIS: Diese Option kann nur verwendet werden, wenn "restore_last_status" deaktiviert ist.

source: If enabled, the last status will be restored.
de: Falls aktiviert, wird er zuletzt verwendete Status wiederhergestellt.

source: If enabled, Contacts requesting authorization will be accepted automatically.
de: Falls aktiviert, werden Autorisierungsanfragen von Kontakten automatisch akzeptiert.

source: If disabled, this account will be disabled and will not appear in the contact list window.
de: Falls deaktiviert, wird das Konto deaktiviert und nicht in der Kontaktliste erscheinen.
