Repository: shubham2110/gajim1
Catalog: po/*.po
Languages: de

source: Metacontacts are a way to regroup several contacts in one single contact. Generally it is used when the same person has several XMPP- or Transport-Accounts.
de: Metakontakte bieten die Möglichkeit, mehrere Kontakte in einem einzelnen Kontakt zu gruppieren. Metakontakte werden normalerweise dann verwendet, wenn dieselbe Person mehrere XMPP- oder Transport-Konten hat.

source: Create Metacontact
de: Metakontakt erstellen

source: _Create
de: _Erstellen

source: Invalid file URI:
de: Ungültiger Datei-URI:

source: Send file?
de: Datei senden?

source: Do you want to send this file to %s:
de: Wollen Sie die Datei an %s senden:

source: Send %(from)s to %(to)s
de: Sende %(from)s an %(to)s

source: Make %s first contact
de: %s zum ersten Kontakt machen

source: Make %(contact1)s and %(contact2)s metacontacts
de: %(contact1)s und %(contact2)s zu einem Metakontakt zusammenführen

source: _Change Status Message
de: _Statusnachricht ändern

source: Publish Tune
de: Musiktitel veröffentlichen

source: Publish Location
de: Standort veröffentlichen

source: _Maximize All
de: Alle _maximieren

source: Send Group M_essage
de: Nachricht an die Gruppe _senden

source: To all users
de: An alle Benutzer

source: To all online users
de: An alle angemeldeten Benutzer

source: In_vite to
de: _Einladen zu

source: _Manage Contacts
de: Kontakte ver_walten

source: Edit _Groups…
de: _Gruppen bearbeiten…

source: _Remove
de: _Entfernen

source: _Maximize
de: _Maximieren

source: _Reconnect
de: Wieder ve_rbinden

source: _History
de: Unter_haltungsverlauf

source: History Manager
de: Unterhaltungsverläufe verwalten

source: Unable to load image
de: Konnte Bild nicht laden

source: Media type not supported: %s
de: Medientyp wird nicht unterstützt: %s

source: This field is required
de: Dieses Feld wird benötigt

source: new@jabber.id
de: neu@xmpp.id

source: new%d@jabber.id
de: neu%d@xmpp.id

source: Untrusted
de: Nicht vertraut

source: Trust Not Decided
de: Vertrauen nicht festgelegt

source: Unverified
de: Nicht überprüft

source: Verified
de: Überprüft

source: Text below this line is what has been said since the last time you paid attention to this group chat
de: Der Text unterhalb dieser Linie zeigt, was seit Ihrem letzten Besuch in diesem Gruppenchat gesagt wurde

source: _Quote
de: _Zitieren

source: _Actions for "%s"
de: _Aktionen für "%s"

source: Read _Wikipedia Article
de: _Wikipedia-Artikel lesen

source: Look it up in _Dictionary
de: Im Wörterbuch _suchen

source: Dictionary URL is missing an "%s" and it is not WIKTIONARY
de: In der Wörterbuch-URL fehlt ein "%s" und sie ist nicht WIKTIONARY

source: Web Search URL is missing an "%s"
de: In der URL für die Websuche fehlt ein "%s"

source: Web _Search for it
de: Im _Internet suchen

source: Open as _Link
de: Als _Link öffnen

source: Invalid URL
de: Ungültige URL

source: <b>Message corrected. Original message:</b> {}
de: <b>Nachricht wurde korrigiert. Ursprüngliche Nachricht:</b> {}

source: Yesterday
de: Gestern

source: Not encrypted
de: Unverschlüsselt

source: Encrypted (%s)
de: Verschlüsselt (%s)

source: Subject: %s
de: Thema: %s

source: Write a message…
de: Eine Nachricht schreiben…

source: Close Tabs
de: Tabs schließen

source: You are going to close several tabs
de: Sie sind dabei mehrere Tabs zu schließen

source: Do you really want to close them all?
de: Möchten Sie wirklich alle schließen?

source: ?Noun:Chats
de: Chats

source: Group Chats
de: Gruppenchats

source: Messages
de: Nachrichten

source: HTTP (%(method)s) Authorization for %(url)s (ID: %(id)s)
de: HTTP (%(method)s) Autorisierung für %(url)s (ID: %(id)s)

source: Do you accept this request?
de: Akzeptieren Sie diese Anfrage?

source: Do you accept this request (account: %s)?
de: Akzeptieren Sie diese Anfrage (Konto: %s)?

source: Authorization
de: Autorisierung

source: _No
de: _Nein

source: Connection Failed
de: Verbindung fehlgeschlagen

source: Error %(code)s: %(msg)s
de: Fehler %(code)s: %(msg)s

source: error while sending %(message)s ( %(error)s )
de: Fehler beim Senden von %(message)s ( %(error)s )

source: Subscription request
de: Kontaktanfrage

source: Observers
de: Beobachter

source: Authorization accepted
de: Autorisierung akzeptiert

source: The contact "%s" has authorized you to see their status.
de: Der Kontakt "%s" hat Sie autorisiert, seinen Status zu sehen.

source: Subscription Removed
de: Abonnement entfernt

source: Contact '%s' removed subscription from you
de: Der Kontakt "%s" hat das Abonnement zurückgezogen

source: You will always see this contact as offline. Do you want to remove them from your contact list?
de: Der Kontakt wird Ihnen von nun an als offline angezeigt. Möchten Sie ihn von Ihrer Kontaktliste entfernen?

source: Unsubscribed
de: Abbestellt

source: %(jid)s declined the invitation: %(reason)s
de: %(jid)s hat die Einladung abgelehnt: %(reason)s

source: %(jid)s declined the invitation
de: %(jid)s hat die Einladung abgelehnt

source: You are invited to {room} by {user}
de: Sie wurden von {user} zu {room} eingeladen

source: Certificate Passphrase Required
de: Zertifikats-Passwort benötigt

source: Enter the certificate passphrase for account %s
de: Geben Sie das Passwort für das Zertifikat des Kontos %s ein

source: Enter your password for account %s
de: Bitte geben Sie Ihr Passwort für das Konto %s ein

source: Password Required
de: Passwort benötigt

source: Save password
de: Passwort speichern

source: File Transfer Error
de: Fehler bei der Dateiübertragung

source: %s wants to send you a file.
de: %s möchte Ihnen eine Datei senden.

source: File Transfer Request
de: Anfrage zur Dateiübertragung

source: Remote Contact Stopped Transfer
de: Kontakt hat die Dateiübertragung gestoppt

source: Error Opening File
de: Fehler beim Öffnen der Datei

source: SSL Certificate Error
de: SSL-Zertifikatfehler

source: File Transfer Stopped
de: Dateiübertragung gestoppt

source: File Transfer Failed
de: Dateiübertragung fehlgeschlagen

source: %(filename)s received from %(name)s.
de: %(filename)s von %(name)s wurde empfangen.

source: File transfer of %(filename)s from %(name)s stopped.
de: Die Übertragung der Datei %(filename)s von %(name)s wurde gestoppt.

source: File transfer of %(filename)s from %(name)s failed.
de: Die Übertragung der Datei %(filename)s von %(name)s ist fehlgeschlagen.

source: You successfully sent %(filename)s to %(name)s.
de: Sie haben die Datei %(filename)s erfolgreich an %(name)s gesendet.

source: File transfer of %(filename)s to %(name)s stopped.
de: Die Übertragung der Datei %(filename)s an %(name)s wurde gestoppt.

source: File transfer of %(filename)s to %(name)s failed.
de: Die Übertragung von %(filename)s an %(name)s ist fehlgeschlagen.

source: Username Conflict
de: Benutzernamenkonflikt

source: Please type a new username for your local account
de: Bitte geben Sie einen neuen Benutzernamen für Ihr lokales Konto ein

source: Resource Conflict
de: Konflikt mit der XMPP-Ressource

source: You are already connected to this account with the same resource. Please type a new one
de: Sie sind mit diesem Konto bereits mit derselben XMPP-Ressource verbunden. Bitte geben Sie eine neue XMPP-Ressource ein

source: %s wants to start a voice chat.
de: %s möchte einen Sprachchat beginnen.

source: Voice Chat Request
de: Anfrage für Sprachchat

source: Certificate Already in File
de: Zertifikat bereits in der Datei

source: This certificate is already in file %s, so it's not added again.
de: Dieses Zertifikat wird nicht erneut hinzugefügt, da es sich bereit in der Datei %s befindet.

source: The authenticity of the %s certificate could be invalid
de: Die Authentizität des %s Zertifikats könnte ungültig sein

source: Unknown SSL error: %d
de: Unbekannter SSL-Fehler: %d

source: SSL Error: <b>%s</b>
de: SSL-Fehler: <b>%s</b>

source: Error verifying SSL certificate
de: Fehler bei der Überprüfung des SSL-Zertifikats

source: There was an error verifying the SSL certificate of your XMPP server: %(error)s Do you still want to connect to this server?
de: Es trat ein Fehler bei der Überprüfung des SSL-Zertifikats Ihres XMPP-Servers auf: %(error)s Möchten Sie sich dennoch zum Server verbinden?

source: Add this certificate to the list of trusted certificates. SHA-1 fingerprint of the certificate: %(sha1)s SHA-256 fingerprint of the certificate: %(sha256)s
de: Dieses Zertifikat der Liste vertrauenswürdiger Zertifikate hinzufügen. SHA-1-Fingerabdruck des Zertifikates: %(sha1)s SHA-256-Fingerabdruck des Zertifikates: %(sha256)s

source: Ignore this error for this certificate.
de: Ignoriere den Fehler für dieses Zertifikat.

source: SSL Certificate Verification for %s
de: SSL-Zertifikatüberprüfung für %s

source: You cannot join a group chat while you are invisible
de: Sie können einem Gruppenchat nicht beitreten, wenn Sie unsichtbar sind

source: Could not save your settings and preferences
de: Konnte Einstellungen nicht speichern

source: Gajim: IPython Console
de: Gajim: IPython Konsole

source: Invalid XMPP Address
de: Ungültige XMPP-Adresse

source: It is not possible to send a message to %s. This XMPP Address is not valid.
de: Es ist nicht möglich, eine Nachricht an %s zu senden. Die XMPP-Adresse ist ungültig.

source: Unread Events
de: Ungelesene Ereignisse

source: Read or acknowledge all pending events before removing this account.
de: Alle ungelesenen Ereignisse anzeigen, bevor das Konto entfernt wird.

source: Invalid Form
de: Ungültiges Formular

source: The form is not filled correctly.
de: Das Formular wurde nicht korrekt ausgefüllt.

source: Invisible
de: Unsichtbar

source: You cannot join a group chat while being invisible.
de: Sie können einem Gruppenchat nicht beitreten während Sie unsichtbar sind.

source: No Connection Available
de: Keine Verbindung verfügbar

source: Your message can not be sent until you are connected.
de: Ihre Nachricht kann erst gesendet werden, wenn Sie verbunden sind.

source: XMPP Address Already in List
de: XMPP-Adresse ist bereits in der Liste

source: The XMPP Address you entered is already in the list. Please choose another one.
de: Die eingegebene XMPP-Adresse ist bereits in der Liste. Wählen Sie bitte eine andere.

source: Invalid Answer
de: Ungültige Antwort

source: Transport %(name)s answered wrongly to register request: %(error)s
de: Der Transport %(name)s beantwortete die Registrierungsanfrage nicht korrekt: %(error)s

source: Wrong Custom Hostname
de: Falscher benutzerdefinierter Hostname

source: Custom hostname "%s" is wrong. It will be ignored.
de: Falscher benutzerdefinierter Hostname "%s". Wird ignoriert.

source: Error While Removing Privacy List
de: Fehler beim Entfernen der Privatsphären-Liste

source: Privacy list %s has not been removed. It is probably active in one of your connected resources. Please deactivate it and try again.
de: Die Privatsphären-Liste %s wurde nicht entfernt. Möglicherweise ist sie noch in einer Ihrer Verbindungen aktiv. Deaktivieren Sie diese und versuchen Sie es erneut.

source: Invisibility Not Supported
de: Unsichtbarkeit wird nicht unterstützt

source: This account %s doesn't support invisibility.
de: Das Konto %s unterstützt keine Unsichtbarkeit.

source: Unregister Failed
de: Deregistrierung fehlgeschlagen

source: Unregistration on server %(server)s failed: %(error)s
de: Deregistrierung auf Server %(server)s fehlgeschlagen: %(error)s

source: Registration Succeeded
de: Registrierung war erfolgreich

source: Registration with agent %s succeeded.
de: Registrierung auf Transport %s war erfolgreich.

source: Registration Failed
de: Registrierung fehlgeschlagen

source: Registration with agent %(agent)s failed with error %(error)s: %(error_msg)s
de: Registrierung mit Agent %(agent)s ist mit Fehler %(error)s fehlgeschlagen: %(error_msg)s

source: Unable to Join Group Chat
de: Konnte dem Gruppenchat nicht beitreten

source: GStreamer Error
de: Fehler in GStreamer

source: Error: %(error)s Debug: %(debug)s
de: Fehler: %(error)s Debug: %(debug)s

source: Wrong Host
de: Falscher Host

source: Invalid local address? :-O
de: Ungültige lokale Adresse? :-O

source: Avahi Error
de: Avahi-Fehler

source: %s Link-local messaging might not work properly.
de: %s Lokaler Nachrichtenversand funktioniert eventuell nicht richtig.

source: Could not request upload slot for HTTP File Upload
de: Konnte keinen Upload-Slot für HTTP-Dateiupload anfordern

source: Got unexpected response from server (see log).
de: Unerwartete Antwort vom Server bekommen (siehe Log)

source: Could not Open File
de: Datei konnte nicht geöffnet werden

source: Exception raised while trying to open file (see log).
de: Fehler beim Öffnen der Datei (siehe Log).

source: Not Secure
de: Nicht sicher

source: The server returned an insecure transport (HTTP).
de: Der Server schlägt einen ungesicherten Transportweg ohne Transportverschlüsselung vor (HTTP).

source: Could not Upload File
de: Datei konnte nicht hochgeladen werden

source: HTTP response code from server: %s
de: HTTP Antwort-Code des Servers: %s

source: Upload Error
de: Fehler beim Hochladen

source: Encryption Error
de: Verschlüsselungsfehler

source: There is no encryption method available for the chosen encryption.
de: Für die gewählte Verschlüsselung ist keine Verschlüsselungsmethode verfügbar.

source: Avatar Upload Failed
de: Hochladen des Kontaktbildes fehlgeschlagen

source: Sending private message failed
de: Senden privater Nachricht fehlgeschlagen

source: You are no longer in group chat "%(room)s" or "%(nick)s" has left.
de: Entweder sind Sie nicht mehr im Gruppenchat "%(room)s" oder "%(nick)s" hat den Gruppenchat verlassen.

source: D-Bus is not present on this machine or python module is missing
de: D-Bus ist auf diesem Computer nicht vorhanden oder das Python-Modul fehlt

source: Shows a help on specific command
de: Zeigt die Hilfe für einen bestimmten Befehl

source: command
de: Befehl

source: show help on command
de: zeige Hilfe für Befehl

source: Lists all contacts in the contact list, one for each line
de: Gibt eine Liste aller in der Kontaktliste enthaltenen Kontakte aus, eine Zeile je Kontakt

source: ?CLI:account
de: Konto

source: show only contacts of the given account
de: zeige nur Kontakte für das gegebene Konto

source: Prints a list of registered accounts
de: Gibt eine Liste registrierter Konten aus

source: Changes the status of account(s)
de: Ändert den Status eines oder mehrerer Konten

source: ?CLI:status
de: Status

source: one of: offline, online, chat, away, xa, dnd, invisible. If not set, use account's previous status
de: Ein Wert von: offline, online, chat, away, xa, dnd, invisible. Wenn nicht definiert, wird der letzte Kontostatus verwendet

source: ?CLI:message
de: Nachricht

source: status message
de: Statusnachricht

source: change status of account "account". If not specified, try to change status of all accounts that have "sync with global status" option set
de: Ändere Status des Kontos "account". Falls nicht angegeben, ändere Status aller Konten für welche die Option "Kontostatus mit globalem Status synchronisieren" aktiviert ist

source: Changes the priority of account(s)
de: Ändert die Priorität eines oder mehrerer Konten

source: ?CLI:priority
de: Priorität

source: priority you want to give to the account
de: Priorität, die Sie dem Konto geben möchten

source: change the priority of the given account. If not specified, change status of all accounts that have "sync with global status" option set
de: Priorität für das Konto ändern. Falls nicht angegeben, ändere den Status aller Konten für welche die Option "Kontostatus mit globalem Status synchronisieren" aktiviert ist

source: Sends new chat message to a contact in the contact list. Account is optional.
de: Sendet eine neue Nachricht an einen Kontakt in ihrer Kontaktliste. Konto ist optional.

source: XMPP Address of the contact that will receive the message
de: XMPP-Adresse des Kontakts, der die Nachricht empfangen soll

source: message contents
de: Nachrichteninhalt

source: if specified, the message will be sent using this account
de: falls angegeben, wird die Nachricht über dieses Konto gesendet

source: Sends a chat message to someone on your contact list. Account is optional.
de: Sendet eine Nachricht an jemanden in ihrer Kontaktliste. Konto ist optional.

source: subject
de: Betreff

source: message subject
de: Nachrichtenbetreff

source: Sends new message to a group chat you've joined.
de: Sendet eine neue Nachricht an einen Gruppenchat, dem Sie beigetreten sind.

source: XMPP Address of the group chat that will receive the message
de: XMPP-Adresse des Gruppenchats, der die Nachricht empfangen soll

source: Gets detailed info on a contact
de: Zeige detaillierte Informationen über einen Kontakt

source: XMPP Address of the contact
de: XMPP-Adresse des Kontakts

source: Gets detailed info on a account
de: Zeige detaillierte Informationen über ein Konto

source: Name of the account
de: Name des Kontos

source: Sends file to a contact
de: Sendet dem Kontakt eine Datei

source: file
de: Datei

source: File path
de: Dateipfad

source: if specified, file will be sent using this account
de: Wenn angegeben, wird die Datei über dieses Konto gesendet

source: Lists all preferences and their values
de: Zeigt alle Einstellungen und ihre Werte

source: Sets value of 'key' to 'value'.
de: Setzt den Wert von 'Schlüssel' auf 'Wert'.

source: key=value
de: Schlüssel=Wert

source: 'key' is the name of the preference, 'value' is what to set it to
de: "Schlüssel" ist der Name der Einstellung, "Wert" ist der einzustellende Wert

source: Deletes a preference item
de: Löscht eine Einstellung

source: key
de: Schlüssel

source: name of the preference to be deleted
de: Name der zu löschenden Einstellung

source: Writes the current state of Gajim preferences to the .config file
de: Schreibt die aktuellen Gajim-Einstellungen in die Konfigurationsdatei

source: Removes contact from contact list
de: Entfernt Kontakt aus der Kontaktliste

source: if specified, contact is taken from the contact list of this account
de: falls angegeben, wird der Kontakt von der Liste dieses Kontos gewählt

source: Returns current status (the global one unless account is specified)
de: Gibt den derzeitigen Status zurück (den globalen Status, es sei denn, es wird ein Konto angegeben)

source: Returns current status message (the global one unless account is specified)
de: Gibt die derzeitige Statusnachricht zurück (die globale, es sei denn, es wird ein Konto angegeben)

source: Returns number of unread messages
de: Gibt die Anzahl der ungelesenen Nachrichten zurück

source: Sends custom XML
de: Benutzerdefinierten XML-Code senden

source: XML to send
de: Zu sendender XML-Code

source: Account to which the XML will be sent; if not specified, XML will be sent to all accounts
de: Konto, an welches der XML-Code gesendet wird; falls nicht angegeben, wird der XML-Code an alle Konten gesendet

source: Check if Gajim is running
de: Bitte überprüfen Sie, ob Gajim läuft

source: Missing argument "contact_jid"
de: Fehlendes Argument "contact_jid"

source: '%s' is not in your contact list. Please specify account for sending the message.
de: "%s" ist nicht in Ihrer Kontaktliste. Bitte geben Sie ein Konto zum Senden der Nachricht an.

source: You have no active account
de: Sie haben kein aktives Konto

source: It seems Gajim is not running. So you can't use gajim-remote.
de: Gajim scheint nicht zu laufen, daher kann gajim-remote nicht genutzt werden.

source: Usage: %(basename)s %(command)s %(arguments)s %(help)s
de: Verwendung: %(basename)s %(command)s %(arguments)s %(help)s

source: Arguments:
de: Parameter:

source: %s not found
de: %s nicht gefunden

source: Usage: %s command [arguments] Command is one of:
de: Verwendung: %s Befehl [Parameter] Der Befehl ist einer von:

source: Too many arguments. Type "%(basename)s help %(command)s" for more info
de: Zu viele Parameter. Geben Sie "%(basename)s help %(command)s" ein, um weitere Informationen zu erhalten

source: Argument "%(arg)s" is not specified. Type "%(basename)s help %(command)s" for more info
de: Parameter "%(arg)s" wurde nicht definiert. Geben Sie "%(basename)s help %(command)s" ein, um weitere Informationen zu erhalten

source: twelve
de: Zwölf

source: one
de: Eins

source: two
de: Zwei

source: three
de: Drei

source: four
de: Vier

source: five
de: Fünf

source: six
de: Sechs

source: seven
de: Sieben

source: eight
de: Acht

source: nine
de: Neun

source: ten
de: Zehn

source: eleven
de: Elf

source: %(0)s o'clock
de: %(0)s Uhr

source: five past %(0)s
de: fünf nach %(0)s

source: ten past %(0)s
de: zehn nach %(0)s

source: quarter past %(0)s
de: viertel nach %(0)s

source: twenty past %(0)s
de: zwanzig nach %(0)s

source: twenty five past %(0)s
de: fünfundzwanzig Minuten nach%(0)s

source: half past %(0)s
de: halbe Stunde nach %(0)s

source: twenty five to %(1)s
de: fünf nach halb %(1)s

source: twenty to %(1)s
de: zwanzig vor %(1)s

source: quarter to %(1)s
de: viertel vor %(1)s

source: ten to %(1)s
de: zehn vor %(1)s

source: five to %(1)s
de: fünf vor %(1)s

source: %(1)s o'clock
de: %(1)s Uhr

source: Night
de: Nachts

source: Early morning
de: Frühmorgens

source: Morning
de: Morgens

source: Almost noon
de: Fast mittags

source: Noon
de: Mittags

source: Afternoon
de: Nachmittags

source: Evening
de: Abends

source: Late evening
de: Spätabends

source: Start of week
de: Anfang der Woche

source: Middle of week
de: Mitte der Woche

source: End of week
de: Ende der Woche

source: Weekend!
de: Wochenende!

source: %s is a directory but should be a file
de: %s ist ein Verzeichnis, sollte aber eine Datei sein

source: Creating %s
de: Erstelle %s

source: Unknown SSL error: %d
de: Unbekannter SSL-Fehler: %d

source: New Single Message
de: Neue einzelne Nachricht

source: New Private Message
de: Neue private Nachricht

source: New Message
de: Neue Nachricht

source: New message from %(nickname)s
de: Neue Nachricht von %(nickname)s

source: New Group Chat Message
de: Neue Nachricht in einem Gruppenchat

source: %(nick)s Changed Status
de: %(nick)s hat seinen Status geändert

source: %(nick)s is now %(status)s
de: %(nick)s ist jetzt %(status)s

source: Contact Changed Status
de: Kontakt hat Status verändert

source: %(nickname)s Signed In
de: %(nickname)s hat sich angemeldet

source: Contact Signed In
de: Kontakt hat sich angemeldet

source: %(nickname)s Signed Out
de: %(nickname)s hat sich abgemeldet

source: Contact Signed Out
de: Kontakt hat sich abgemeldet

source: Show desktop notification even when a chat window is opened for this contact and does not have focus.
de: Desktop-Benachrichtigungen auch dann anzeigen, wenn für diesen Kontakt ein Chatfenster offen ist, das nicht den Fokus hat.

source: Play sound even when being busy.
de: Klang abspielen, auch wenn der Benutzer beschäftigt ist.

source: Show only online and free for chat contacts in the contact list.
de: Zeige nur die Kontakte in der Kontaktliste an, die verfügbar oder frei zum Chatten sind.

source: Time in minutes, after which your status changes to away.
de: Zeit in Minuten, nach der Ihr Status auf Abwesend gesetzt wird.

source: $S (Away: Idle more than $T min)
de: $S (Abwesend: Untätig seit mehr als $T Minuten)

source: $S will be replaced by current status message, $T by the 'autoawaytime' value.
de: $S wird mit dem aktuellen Status ersetzt, $T durch die Abwesenheitszeit.

source: Time in minutes, after which your status changes to not available.
de: Zeit in Minuten, nach der Ihr Status auf Nicht Verfügbar gesetzt wird.

source: $S (Not available: Idle more than $T min)
de: $S (Nicht verfügbar: Untätig seit mehr als $T Minuten)

source: $S will be replaced by current status message, $T by the 'autoxatime' value.
de: $S wird mit der aktuellen Statusnachricht ersetzt, $T durch die Nicht-Verfügbar-Zeit.
